{"tipoArquivo":"APPLICATION_PDF","paginas":[{"elementos":[{"texto":"Poder Judiciário\nTRIBUNAL REGIONAL FEDERAL DA 4ª REGIÃO\nAPELAÇÃO CÍVEL Nº 5001505-16.2020.4.04.7008/PR\nAPELANTE: BANCO DO BRASIL S/A (RÉU)\nAPELANTE: FUNDO NACIONAL DE DESENVOLVIMENTO DA EDUCAÇÃO - FNDE (RÉU)\nAPELADO: FILLIPE MORONI DE SOUZA MENEZES MARTINS (AUTOR)\nADVOGADO(A): TATIANA MAGALHAES SILVEIRA (OAB MG186474)\nINTERESSADO: UNIÃO - ADVOCACIA GERAL DA UNIÃO (RÉU)\nDESPACHO/DECISÃO\nTrata-se de Agravo Interno interposto pelo Banco do Brasil contra a\ninadmissão do recurso especial.\nDe pronto, cabe referir que o novo Código de Processo Civil (Lei nº\n13.105, de 16 de março de 2015), atualmente em vigor, prevê no art. 1.021 o\ncabimento de agravo interno das decisões proferidas pelo relator, nos\nseguintes termos:\nArt. 1021. Contra decisão proferida pelo relator caberá agravo interno para o\nrespectivo órgão colegiado, observadas, quanto ao processamento, as regras\ndo regimento interno do tribunal.\n1º Na petição de agravo interno, o recorrente impugnará especiﬁcamente os\nfundamentos da decisão agravada.\n§2º. O agravo será dirigido ao relator, que intimará o agravado para\nmanifestar-se sobre o recurso no prazo de 15 (quinze) dias, ao ﬁnal do qual,\nnão havendo retratação, o relator leva-lo-á a julgamento pelo órgão\ncolegiado, com inclusão em pauta.\n§3º. É vedado ao relator limitar-se à reprodução dos fundamentos da decisão\nagravada para julgar improcedente o agravo interno.\n§4º. Quando o agravo interno for declarado manifestamente inadmissível ou\nimprocedente em votação unânime, o órgão colegiado, em decisão\nfundamentada, condenará o agravante a pagar ao agravado multa ﬁxada\nentre um e cinco por cento do valor atualizado da causa.\n§5º. A interposição de qualquer outro recurso está condicionada ao depósito\nprévio do valor da multa prevista no §4º, à exceção da Fazenda Pública e do\nbeneficiário de gratuidade da justiça, que farão o pagamento ao final.\nPor sua vez, o art. 1.030 do Código de Processo Civil/2015, com a\nredação conferida pela Lei nº 13.256, de 04 de fevereiro de 2016, dispõe o\nseguinte:\n(e-STJ Fl.660)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"Art. 1030. Recebida a petição do recurso pela secretaria do tribunal, o\nrecorrido será intimado para apresentar contrarrazões no prazo de 15\n(quinze) dias, ﬁndo o qual os autos serão conclusos ao presidente ou ao vice-\npresidente do tribunal recorrido, que deverá:\nI - negar seguimento:\na) a recurso extraordinário que discuta questão constitucional à qual o\nSupremo Tribunal Federal não tenha reconhecido a existência de repercussão\ngeral ou a recurso extraordinário interposto contra acórdão que esteja em\nconformidade com entendimento do Supremo Tribunal Federal exarado no\nregime de repercussão geral;\nb) a recurso extraordinário ou a recurso especial interposto contra acórdão\nque esteja em conformidade com entendimento do Supremo Tribunal Federal\nou do Superior Tribunal de Justiça, respectivamente, exarado no regime de\njulgamento de recursos repetitivos;\nII - encaminhar o processo ao órgão julgador para realização do juízo de\nretratação, se o acórdão recorrido divergir do entendimento do Supremo\nTribunal Federal ou do Superior Tribunal de Justiça exarado, conforme o caso,\nnos regimes de repercussão geral ou de recursos repetitivos;\nIII - sobrestar o recurso que versar sobre controvérsia de caráter repetitivo\nainda não decidida pelo Supremo tribunal Federal ou pelo Superior Tribunal\nde Justiça, conforme se trate de matéria constitucional ou infraconstitucional;\nIV - selecionar o recurso como representativo de controvérsia constitucional\nou infraconstitucional, nos termos do §6º do art. 1036;\nV - realizar o juízo de admissibilidade e, se positivo, remeter o feito ao\nSupremo Tribunal Federal ou ao Superior Tribunal de Justiça, desde que:\na) o recurso ainda não tenha sido submetido ao regime de repercussão geral\nou de julgamento de recursos repetitivos;\nb) o recurso tenha sido selecionado como representativo de controvérsia; ou\nc) o tribunal recorrido tenha refutado o juízo de retratação.\n§1º Da decisão de inadmissibilidade proferida com fundamento no\ninciso V caberá agravo ao tribunal superior, nos termos do art.\n1.042.\n§2º Da decisão proferida com fundamento nos incisos I e III caberá\nagravo interno, nos termos do art. 1.021.\nO novo Código de Processo Civil prevê a ﬁgura do agravo interno\nsomente para a decisão do Vice-Presidente que nega seguimento ou sobresta\nos recursos especial e/ou extraordinário.\nSendo assim, o presente agravo interposto com apoio no art. 1.021\ndo NCPC mostra-se inadequado pelas regras atuais, já que há previsão\nespecíﬁca do agravo contra a inadmissão do recurso excepcional, atualmente o\nparágrafo primeiro do art. 1.030, combinado com o art. 1.042 do NCPC e, por\nconseguinte, o ato processual carrega a pecha denominada pelos Tribunais\nSuperiores de erro grosseiro, porquanto impede a aplicação do princípio da\n(e-STJ Fl.661)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"fungibilidade recursal.\nNesse sentido:\nRECURSO FUNDADO NO NOVO CPC/2015. PROCESSUAL CIVIL. AGRAVO\nINTERNO EM AGRAVO EM RECURSO ESPECIAL. INADMISSÃO DO RECURSO\nESPECIAL SOB O FUNDAMENTO DO ART. 1.030, § 2º, DO NOVO CPC/2015.\nINTERPOSIÇÃO DE AGRAVO NO RECURSO ESPECIAL. NÃO CABIMENTO.\nINAPLICABILIDADE DO PRINCÍPIO DA FUNGIBILIDADE.\n1. Na forma do artigo 1.030, § 2º, do Novo Código de Processo Civil, o recurso\ncabível contra a decisão que nega seguimento a recurso especial com base\nno art. 1.030, I, b, do mesmo Código Processual, é o agravo interno.\n2. Não mais existindo dúvida objetiva quanto ao recurso cabível, a\ninterposição de agravo em recurso especial nesses casos conﬁgura\nerro grosseiro, desautorizando a aplicação do princípio da\nfungibilidade recursal.\n3. Agravo interno a que se nega provimento.\n(AgInt no AREsp 1044609/SP, Rel. Ministro SÉRGIO KUKINA, PRIMEIRA TURMA,\njulgado em 27/06/2017, DJe 03/08/2017) (Grifei.)\nAGRAVO  INTERNO  NO AGRAVO EM RECURSO ESPECIAL. PROCESSUAL CIVIL.\n1. DECISÃO  QUE  INADMITE  O RECURSO ESPECIAL COM BASE NO ART. 543-\nC, § 7º,  I, DO CPC/1973. INTERPOSIÇÃO DE AGRAVO DO ART. 1.042, CAPUT,\nDO CPC/2015.   ERRO   GROSSEIRO.   2.   JULGAMENTO  EXTRA  PETITA.  NÃO\nOCORRÊNCIA. 3. AGRAVO INTERNO DESPROVIDO.\n1 .  A  interposição  do  agravo  previsto pelo art. 1.042, caput, do\nCPC/2015  contra decisão proferida pelo Tribunal de origem que,\napós a  vigência  do  CPC/2015  (18/3/2016),  nega  seguimento ao\nrecurso especial   com   base  na  conformidade  da  decisão \nrecorrida  com precedente  do STJ estabelecido por ocasião do\njulgamento de recurso repetitivo,  constitui erro grosseiro, que\ninviabiliza, até mesmo, a aplicação do art. 932, parágrafo único, do\nCPC/2015.\n2.  A apreciação do pedido dentro dos limites postos pelas partes na petição \ninicial  ou  na  apelação não revela hipótese de julgamento ultra ou extra\npetita.\n3. Agravo interno desprovido.\n(AgInt no AREsp 1052388/RS, Rel. Ministro MARCO AURÉLIO BELLIZZE,\nTERCEIRA TURMA, julgado em 20/06/2017, DJe 26/06/2017) (Grifei.)\nAnte o exposto, não conheço do agravo interno.\nIntimem-se.\nDocumento eletrônico assinado por FERNANDO QUADROS DA SILVA, Vice-Presidente , na forma do\nartigo 1º, inciso III, da Lei 11.419, de 19 de dezembro de 2006 e Resolução TRF 4ª Região nº 17, de 26\nde março de 2010. A conferência da autenticidade do documento está disponível no endereço\neletrônico http://www.trf4.jus.br/trf4/processos/veriﬁca.php, mediante o preenchimento do código\nverificador 40003894405v3 e do código CRC ee753e7b.\nInformações adicionais da assinatura:\nSignatário (a): FERNANDO QUADROS DA SILVA\nData e Hora: 24/5/2023, às 21:18:29\n \n \n(e-STJ Fl.662)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"5001505-16.2020.4.04.7008 40003894405 .V3\n(e-STJ Fl.663)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]}],"tamanho":78360,"tempoProcessamento":1,"tempoConversao":1,"dataProcessamento":"2023-08-30T01:46:12.527+0000","hash":"db0d6991d75ff84b24b2049cdf07c69cd151d28add1c2b1b68545598a9258a77","versaoPrisma":"1.10.0"}