{"tipoArquivo":"APPLICATION_PDF","paginas":[{"elementos":[{"texto":"(e-STJ Fl.596)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"(e-STJ Fl.597)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"(e-STJ Fl.598)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"(e-STJ Fl.599)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"(e-STJ Fl.600)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"(e-STJ Fl.601)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"(e-STJ Fl.602)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"(e-STJ Fl.603)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"(e-STJ Fl.604)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"(e-STJ Fl.605)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"             \nEstatuto Social \n \n1 \n \n#Pública \n \nESTATUTO SOCIAL \n \nAprovado pela Assembleia Geral Extraordinária realizada em 10.3.1942, arquivada no Registro do \nComércio, sob o número 17.298, em 7.4.1942; e modificado pelas seguintes Assembleias Gerais \ncom seus respectivos registros: 24.6.1952 (23.896 de 15.07.52), 19.4.1956 (43.281 de 29.05.56), \n03.08.1959 (68.010 de 09.10.1959), 15.05.1961 (122 de 14.07.61), 06.11.1961 (205 de 15.12.61), \n25.4.1962 (291 de 27.06.62), 26.4.1963 (439 de 29.05.63), 03.08.1964 (675 de 10.09.64), 01.02.1965, \n(836 de 18.03.65) 04.02.1966 (1.162 de 29.03.66), 08.07.1966 (1.305 de 18.08.66), 20.04.1967 (1.513 \nde 06.09.67), 15.08.1967 (1544 de 11.10.67) 25.02.1969 (2.028 de 22.05.69) 18.12.1969 (2.360 de \n19.02.70), 31.07.1970 (2.638 de 06.10.70), 24.11.1971 (3.241 de 28.12.71), 17.04.1972, (3.466 de \n11.07.72) 01.09.1972 (3.648 de 21.11.72), 18.09.1973 (4.320 de 18.10.73) 09.10.1974 (5.121 de \n12.11.74), 15.04.1975 (5.429 de 22.04.75), 23.10.1975 (5.853 de 25.11.75), 02.04.1976, (6.279 de \n15.06.76) 08.11.1976 (6.689 de 02.12.76), 18.04.1977 (7.078 de 19.05.77), 10.11.1977 (7.535 de \n09.12.77), 12.03.1979 (8.591 de 08.05.79), 23.04.1980 (53.925.4 de 09.05.80), 28.04.1981 (53.1002.9 \nde 01.06.81), 31.03.1982 (53.1.2908 de 03.06.82), 27.04.1983 (53.1.3670 de 25.07.83), 29.03.1984 \n(53.1.4194 de 21.05.84), 31.07.1984 (53.1.4440 de 21.09.84), 05.03.1985 (53.1.4723 de 08.04.85), \n23.12.1985 (15361 de 16.04.86) 07.04.1986 (15420 de 15.05.86), 27.04.1987 (16075 de 04.06.87), \n05.08.1987 (16267 de 10.09.87), 20.04.1988 (16681 de 26.05.88), 15.02.1989 (531711.0 de 10.03.89), \n19.04.1989 (531719.1 de 22.05.89), 08.03.1990 (531712.4 de 24.04.90), 14.05.1990 (531727.8 de \n02.07.90), 29.06.1990 (531735.6 de 01.08.90), 24.04.1991 (531780.2 de 31.05.91), 12.11.1991 \n(539724.2 de 06.12.91), 29.04.1992 (5310645.4 de 22.05.92), 10.12.1992 (5312340,0 de 01.02.93), \n30.12.1992 (5312485,0 de 01.03.93), 30.04.1993 (5313236,6 de 24.06.93), 05.10.1993 (5314578,8 de \n07.12.93), 27.12.1993 (5314948,6 de 28.01.94), 27.01.1994 (5312357,1 de 10.03.94), 28.04.1994 \n(5315254.1 de 20.07.94), 25.04.1995 (5317742,5 de 14.09.95), 14.11.1995 (5318223,1 de 13.12.95), \n29.03.1996 (5318902,9 de 09.05.96), 23.04.1996 (5319068,7 de 12.06.96), 17.06.1996 (5319241,0 de \n05.07.96), 25.09.1996 (960476369 de 13.11.96), 23.04.1997 (970343256 de 20.06.97), 13.10.1997 \n(970662831 de 13.11.97), 24.04.1998 (980316812 de 02.07.98), 29.09.1998 (980531535 de 09.11.98), \n30.04.1999 (990269655 de 15.06.99), 25.04.2000 (000288004 de 26.05.2000), 30.04.2001 \n(20010388893 de 13.07.2001), 27.08.2001 (20010578382 de 8.10.2001), 29.11.2001 (20020253346 de \n10.5.2002), 07.06.2002 (20020425961, de 30.07.2002), 22.04.2003 (20030387515, de 18.07.2003), \n12.11.2003 (20030709806 de 11.12.2003), 22.12.2004 (20050003739 de 04.01.2005), 26.04.2005 \n(20050420810  de 11.07.2005), 28.04.2006 (20060339098 de 07.08.2006), 22.05.2006 (20060339101 \nde 07.08.2006), 24.08.2006 (20060482842 de 05.10.2006), 28.12.2006 (20070117900 de 05.04.2007), \n25.04.2007 (2007034397, de 14.06.2007), 12.07.2007 (20070517410 de 16.08.2007), 23.10.2007 \n(20070819807 de 19.12.2007), 24.01.2008 (20080389414, de 19.05.2008), 17.04.2008 (20080635695, \nde 14.08.2008), 23.04.2009 (20091057000, de 10.12.2009), 18.08.2009 (20091057477, de 10.12.2009), \n30.11.2009 (20100284574, de 22.04.2010), 13.04.2010 (20100628060, de 12.08.2010), 05.08.2010 \n(20100696040, de 02.09.2010), 06.09.2011 (20110895207, de 31.01.2012), 26.04.2012 (20120445450, \nde 28.06.2012), 19.09.2012 (20120907496, de 20.11.2012), 18.12.2012 (20130248410, de 12.03.2013), \n19.12.2013 (20140228632, de 01.04.2014), 29.04.2014 (20140529101, de 07.07.2014), 28.04.2015 \n(20150701756, de 26.08.2015), 27.04.2017 (20170701468, de 05.12.2017) e 25.04.2018 (1106583, de \n10.10.2018), 26.04.2019 (1368788, de 12.03.2020), 27.11.2019 (1603197, de 19.08.2020), 30.07.2020 \n(1627387, de 17.11.2020), 09.12.2020 (1696287, de 10.06.2021), 12.11.2021 (1794937, de 25.01.2022) \ne 27.04.2022 (a registrar). \n \n \n \n(e-STJ Fl.606)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"             \nEstatuto Social \n \n2 \n \n#Pública \nCapítulo I - Denominação, características e natureza do Banco \nArt. 1º. O Banco do Brasil S.A., pessoa jurídica de direito privado, sociedade anônima aberta, de \neconomia mista, que explora atividade econômica, na forma do artigo 173 da Constituição Federal, \norganizado sob a forma de banco múltiplo, está sujeito ao regime jurídico próprio das empresas \nprivadas, inclusive quanto aos direitos e obrigações civis, comerciais, trabalhistas e tributários, sendo \nregido por este Estatuto, pelas Leis nº 4.595/1964, nº 6.404/1976, nº 13.303/2016 e seu respectivo \nDecreto regulamentador, e demais normas aplicáveis. \n§1º O prazo de duração da Sociedade é indeterminado. \n§2º O Banco tem domicílio e sede em Brasília, podendo criar e suprimir sucursais, filiais ou agências, \nescritórios, dependências e outros pontos de atendimento nas demais praças do País e no exterior. \n§3º Com a admissão do Banco do Brasil no segmento especial de listagem denominado Novo \nMercado, da B3 S.A. - Brasil, Bolsa, Balcão (B3), o Banco, seus acionistas, administradores e \nmembros do Conselho Fiscal sujeitam-se às disposições do Regulamento do Novo Mercado da B3. \n§4º As disposições do Regulamento do Novo Mercado prevalecerão sobre as disposições estatutárias, \nnas hipóteses de prejuízo aos direitos dos destinatários das ofertas públicas previstas nos artigos 60 \ne 61 deste Estatuto. \nCapítulo II - Objeto Social \nSeção I - Objeto social e vedações \nObjeto social \nArt. 2º. O Banco tem por objeto a prática de todas as operações bancárias ativas, passivas e \nacessórias, a prestação de serviços bancários, de intermediação e suprimento financeiro sob suas \nmúltiplas formas e o exercício de quaisquer atividades facultadas às instituições integrantes do \nSistema Financeiro Nacional, inclusive por meio de plataformas digitais. \n§1º O Banco poderá, também, atuar na comercialização de produtos agropecuários, além de promover \na circulação de bens e serviços em geral. \n§2º Compete-lhe, ainda, como instrumento de execução da política creditícia e financeira do Governo \nFederal, exercer as funções que Ihe são atribuídas em lei, especialmente aquelas previstas no artigo \n19 da Lei nº 4.595/1964, observado o disposto nos artigos 5º e 6º deste Estatuto. \nArt. 3º. A administração de recursos de terceiros será realizada: \nI. pelo Banco, observado o estabelecido no artigo 32, inciso III, deste Estatuto e demais normas \naplicáveis; ou \nII. mediante a contratação de sociedade subsidiária, controlada ou coligada do Banco. \nVedações \nArt. 4º. Ao Banco é vedado, além das proibições fixadas em lei: \nI. realizar operações com garantia exclusiva de ações de outras instituições financeiras; \nII. comprar ou vender bens de qualquer natureza a membros do Conselho de Administração e dos \ncomitês a ele vinculados, da Diretoria Executiva e do Conselho Fiscal; \nIII. realizar transferências de recursos, serviços ou outras obrigações entre o Banco e suas Partes \nRelacionadas em desconformidade com sua Política de Transações com Partes Relacionadas; \nIV. emitir ações preferenciais ou de fruição, debêntures e partes beneficiárias; \nV. participar do capital de outras sociedades, salvo em: \na) sociedades das quais o Banco participe na data da aprovação do presente Estatuto; \nb) instituições financeiras e demais entidades autorizadas a funcionar pelo Banco Central do Brasil; \n(e-STJ Fl.607)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"             \nEstatuto Social \n \n3 \n \n#Pública \nc) entidades de previdência privada, sociedades de capitalização, de seguros ou de corretagem, \nfinanceiras, promotoras de vendas, sociedades de processamento de serviços de suporte operacional \ne de processamento de cartões, desde que conexas às atividades bancárias; \nd) câmaras de compensação e liquidação e demais sociedades ou associações que integram o \nsistema de pagamentos; \ne) sociedades ou associações de prestação de serviços de cobrança e reestruturação de ativos, ou \nde apoio administrativo ou operacional ao próprio Banco; \nf) associações ou sociedades sem fins lucrativos; \ng) sociedades em que a participação decorra de dispositivo legal ou de operações de renegociação \nou recuperação de créditos, tais como dação em pagamento, arrematação ou adjudicação judicial e \nconversão de debêntures em ações; e \nh) outras sociedades, mediante aprovação do Conselho de Administração. \n§1º As participações de que trata a alínea “g”, do inciso V, deste artigo, decorrentes de operações de \nrenegociação ou recuperação de créditos, deverão ser alienadas no prazo fixado pelo Conselho de \nAdministração. \n§2º É permitido ao Banco constituir controladas, inclusive na modalidade de subsidiárias integrais ou \nsociedades de propósito específico, que tenham por objeto social participar, direta ou indiretamente, \ninclusive minoritariamente e por meio de outras empresas de participação, dos entes listados no inciso \nV. \nSeção II - Relações com a União \nArt. 5º. O Banco contratará, na forma da lei ou regulamento, diretamente com a União ou com a sua \ninterveniência: \nI. a execução dos encargos e serviços pertinentes à função de agente financeiro do Tesouro Nacional \ne às demais funções que lhe forem atribuídas por lei; \nII. a realização de financiamentos de interesse governamental e a execução de programas oficiais \nmediante aplicação de recursos da União ou de fundos de qualquer natureza; e \nIII. a concessão de garantia em favor da União. \nParágrafo único. A contratação de que trata este artigo fica condicionada, conforme o caso: \nI. à colocação dos recursos correspondentes à disposição do Banco e ao estabelecimento da devida \nremuneração; \nII. à prévia e formal definição dos prazos e da adequada remuneração dos recursos a serem aplicados \nem caso de equalização de encargos financeiros; \nIII. à prévia e formal definição dos prazos e da assunção dos riscos e da remuneração, nunca inferior \naos custos dos serviços a serem prestados; e \nIV. à prévia e formal definição do prazo para o adimplemento das obrigações e das penalidades por \nseu descumprimento. \nSeção III - Relações com o Banco Central do Brasil \nArt. 6º. O Banco poderá contratar a execução de encargos, serviços e operações de competência do \nBanco Central do Brasil, desde que observado o disposto no parágrafo único do artigo 5º deste \nEstatuto. \nCapítulo III - Capital e Ações \nCapital social e ações ordinárias \nArt. 7º. O capital social é de R$ 90.000.023.475,34 (noventa bilhões, vinte e três mil, quatrocentos e \nsetenta e cinco reais e trinta e quatro centavos), dividido em 2.865.417.020 (dois bilhões, oitocentos \ne sessenta e cinco milhões, quatrocentos e dezessete mil e vinte) ações ordinárias representadas na \nforma escritural e sem valor nominal. \n(e-STJ Fl.608)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"             \nEstatuto Social \n \n4 \n \n#Pública \n§1º Cada ação ordinária confere ao seu titular o direito de um voto nas deliberações da Assembleia \nGeral de Acionistas, salvo na hipótese de adoção do voto múltiplo para a eleição de Conselheiros de \nAdministração. \n§2º As ações escriturais permanecerão em depósito neste Banco, em nome dos seus titulares, sem \nemissão de certificados, podendo ser cobrada dos acionistas a remuneração prevista em lei. \n§3º O Banco poderá adquirir as próprias ações, mediante autorização do Conselho de Administração, \na fim de cancelá-las ou mantê-las em tesouraria para posterior alienação. \n§4º O capital social poderá ser alterado nas hipóteses previstas em lei, vedada a capitalização direta \ndo lucro sem trâmite pela conta de reservas. \nCapital autorizado \nArt. 8º. O Banco poderá, independentemente de reforma estatutária, por deliberação da Assembleia \nGeral de Acionistas e nas condições determinadas por aquele órgão, aumentar o capital social até o \nlimite de R$ 120.000.000.000,00 (cento e vinte bilhões de reais), mediante a emissão de ações \nordinárias, concedendo-se aos acionistas preferência para a subscrição do aumento de capital, na \nproporção do número de ações que possuírem. \nParágrafo único. A emissão de ações, até o limite do capital autorizado, para venda em Bolsas de \nValores ou subscrição pública, ou permuta por ações em oferta pública de aquisição de controle, \npoderá ser efetuada sem a observância do direito de preferência aos antigos acionistas, ou com \nredução do prazo para o exercício desse direito, observado o disposto no inciso I do artigo 10 deste \nEstatuto. \nCapítulo IV - Assembleias Gerais de Acionistas \nConvocação e funcionamento \nArt. 9º. As Assembleias Gerais de Acionistas realizar-se-ão: \nI. ordinariamente, 1 (uma) vez por ano, nos 4 (quatro) primeiros meses seguintes ao encerramento de \ncada exercício social, para deliberação das matérias previstas em lei; e \nII. extraordinariamente, sempre que os interesses sociais, a legislação ou as disposições deste \nEstatuto Social exigirem. \n§1º As Assembleias Gerais de Acionistas serão convocadas com, no mínimo, 30 (trinta) dias de \nantecedência, por deliberação do Conselho de Administração, ou, nas hipóteses admitidas em lei, pelo \nConselho Diretor, pelo Conselho Fiscal, por grupo de acionistas ou por acionista isoladamente. \n§2º Os trabalhos das Assembleias Gerais de Acionistas serão dirigidos pelo Presidente do Conselho \nde Administração, por seu substituto ou, na ausência ou impedimento de ambos, por um dos acionistas \nou administradores do Banco presentes, escolhido pelos acionistas.  \n§3º O presidente da mesa convidará dois acionistas ou administradores do Banco para atuarem como \nsecretários da Assembleia Geral. \n§4º Nas Assembleias Gerais de Acionistas, tratar-se-á, exclusivamente, do objeto declarado nos \neditais de convocação, não se admitindo a inclusão, na pauta da Assembleia, de assuntos gerais. \n§5º Observadas as exceções previstas em lei e neste Estatuto, as deliberações da Assembleia Geral \nde Acionistas serão tomadas por maioria absoluta de votos, não se computando os votos nulos e em \nbranco. \n§6º As atas das Assembleias Gerais de Acionistas serão lavradas de forma sumária no que se refere \naos fatos ocorridos, inclusive dissidências e protestos, e conterão a transcrição apenas das \ndeliberações tomadas, observadas as disposições legais. \nCompetência \nArt. 10. Compete à Assembleia Geral de Acionistas, dentre outras atribuições previstas na Lei nº \n6.404/1976 e demais normas aplicáveis, deliberar sobre: \n(e-STJ Fl.609)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"             \nEstatuto Social \n \n5 \n \n#Pública \nI. alienação, no todo ou em parte, de ações do capital social do Banco ou de suas controladas, abertura \ndo capital, aumento do capital social por subscrição de novas ações, renúncia a direitos de subscrição \nde ações ou debêntures conversíveis em ações de empresas controladas, venda de debêntures \nconversíveis em ações de titularidade do Banco de emissão de empresas controladas, ou, ainda, \nemissão de quaisquer outros títulos ou valores mobiliários, no País ou no exterior; \nII. transformação, fusão, incorporação, cisão, dissolução e liquidação da empresa; \nIII. permuta de ações ou outros valores mobiliários; \nIV. práticas diferenciadas de governança corporativa e celebração de contrato para essa finalidade \ncom bolsa de valores; \nV. celebração de transações com Partes Relacionadas, alienação ou contribuição para outra empresa \nde ativos, caso o valor da operação corresponda a mais de 50% (cinquenta por cento) do valor dos \nativos totais do Banco constantes do último balanço aprovado. \n§1º A escolha da instituição ou empresa especializada para apuração do preço justo do Banco, nas \nhipóteses previstas nos artigos 60 e 61 deste Estatuto, é de competência privativa da Assembleia \nGeral de Acionistas, mediante apresentação de lista tríplice pelo Conselho de Administração, e deverá \nser deliberada pela maioria dos votos dos acionistas representantes das ações em circulação, \npresentes na respectiva Assembleia Geral, não computados os votos nulos e em branco.  \n§2º A Assembleia Geral de Acionistas que irá deliberar sobre a escolha prevista no §1º deste artigo, \nse instalada em primeira convocação, deverá contar com a presença de acionistas que representem, \nno mínimo, 20% (vinte por cento) do total das ações em circulação ou, se instalada em segunda \nconvocação, poderá contar com a presença de qualquer número de acionistas representantes dessas \nações. \nCapítulo V - Administração e organização do Banco \nSeção I - Normas comuns aos órgãos de administração \nRequisitos \nArt. 11. São órgãos de administração do Banco: \nI. o Conselho de Administração; e \nII. a Diretoria Executiva, composta pelo Conselho Diretor e pelos demais Diretores, na forma \nestabelecida no artigo 24 deste Estatuto. \n§1º O Conselho de Administração tem, na forma prevista em lei e neste Estatuto, atribuições \nestratégicas, orientadoras, eletivas e fiscalizadoras, não abrangendo funções operacionais ou \nexecutivas. \n§2º A representação do Banco é privativa da Diretoria Executiva, na estrita conformidade das \ncompetências administrativas estabelecidas neste Estatuto. \n§3º Os cargos de Presidente e de Vice-Presidente do Conselho de Administração não poderão ser \nacumulados com o de Presidente do Banco, ainda que interinamente. \n§4º Os órgãos de administração do Banco serão integrados por brasileiros, todos residentes no país, \ndotados de notórios conhecimentos, inclusive sobre as melhores práticas de governança corporativa, \ncompliance, integridade e responsabilização corporativas, experiência, idoneidade moral, reputação \nilibada e capacidade técnica compatível com o cargo, observados os requisitos impostos pela Lei nº \n6.404/1976, Lei nº 13.303/2016 e seu respectivo Decreto regulamentador, demais normas aplicáveis, \ne pela Política de Indicação e Sucessão de Administradores do Banco. \n§5º Sempre que a Política de Indicação e Sucessão de Administradores pretender impor requisitos \nadicionais àqueles constantes da legislação aplicável para os Conselheiros de Administração e para \nos Conselheiros Fiscais, tais requisitos deverão ser encaminhados para deliberação da Assembleia \nGeral de Acionistas. \n \n(e-STJ Fl.610)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"             \nEstatuto Social \n \n6 \n \n#Pública \nInvestidura \nArt. 12. Os membros dos órgãos de administração serão investidos em seus cargos mediante \nassinatura de termos de posse, no livro de atas do Conselho de Administração, da Diretoria Executiva \nou do Conselho Diretor, conforme o caso, no prazo máximo de até 30 (trinta) dias, contados a partir \nda eleição ou nomeação. \n§1º Os eleitos para os órgãos de administração tomarão posse independentemente da prestação de \ncaução. \n§2º O termo de posse mencionado no caput contemplará sujeição à cláusula arbitral referida no artigo \n55 deste Estatuto, em conformidade com o Regulamento do Novo Mercado da B3. \nImpedimentos e vedações \nArt. 13. Não podem ingressar ou permanecer nos órgãos de administração, bem assim nos comitês \nde assessoramento ao Conselho de Administração, os impedidos ou vedados pela Lei nº 6.404/1976, \nLei nº 13.303/2016 e seu respectivo Decreto regulamentador, demais normas aplicáveis, pela Política \nde Indicação e Sucessão de Administradores do Banco e, também: \nI. os que estiverem inadimplentes com o Banco ou que lhe tenham causado prejuízo ainda não \nressarcido; \nII. os que detenham controle ou participação relevante no capital social de pessoa jurídica \ninadimplente com o Banco ou que lhe tenha causado prejuízo ainda não ressarcido, estendendo-se \nesse impedimento aos que tenham ocupado cargo de administração em pessoa jurídica nessa \nsituação, no exercício social imediatamente anterior à data da eleição ou nomeação; \nIII. os que estiverem impedidos por lei especial ou houverem sido condenados por crime falimentar, \nde sonegação fiscal, de prevaricação, de corrupção, de concussão, de peculato, contra a economia \npopular, a fé pública, a propriedade ou o Sistema Financeiro Nacional, de lavagem ou ocultação de \nbens, direitos e valores, contra a administração pública ou contra a licitação, por atos de improbidade \nadministrativa, ou condenados a pena criminal que vede, ainda que temporariamente, o acesso a \ncargos públicos; \nIV. os que sejam ou tenham sido sócios ou acionistas controladores ou participantes do controle ou \ncom influência significativa no controle, administradores ou representantes de pessoa jurídica \ncondenada, cível ou administrativamente, por atos lesivos à administração pública, nacional ou \nestrangeira, referente aos fatos ocorridos no período de sua participação e sujeitos ao seu âmbito de \natuação; \nV. os declarados inabilitados para cargos de administração em instituições autorizadas a funcionar \npelo Banco Central do Brasil ou em outras instituições sujeitas à autorização, controle e fiscalização \nde órgãos e entidades da Administração Pública direta e indireta, incluídas as entidades de \nprevidência privada, as sociedades seguradoras, as sociedades de capitalização e as companhias \nabertas; \nVI. os que estiverem respondendo pessoalmente, como controlador ou administrador de pessoa \njurídica, por pendências relativas a protesto de títulos, cobranças judiciais, emissão de cheques sem \nfundos, inadimplemento de obrigações e outras ocorrências ou circunstâncias análogas; \nVII. os declarados falidos ou insolventes; \nVIII. os que detiveram o controle ou participaram da administração de pessoa jurídica em recuperação \njudicial ou extrajudicial, falida ou insolvente, no período de 5 (cinco) anos anteriores à data da eleição \nou nomeação, salvo na condição de síndico, comissário ou administrador judicial; \nIX. sócio, ascendente, descendente ou parente colateral ou afim, até o terceiro grau, cônjuge ou \ncompanheiro de membro do Conselho de Administração ou da Diretoria Executiva; \nX. os que ocuparem cargos em sociedades que possam ser consideradas concorrentes no mercado, \nem especial, em conselhos consultivos, de administração ou fiscal, ou em comitês vinculados ao \nConselho de Administração, e os que tiverem interesse conflitante com o Banco; \n(e-STJ Fl.611)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"             \nEstatuto Social \n \n7 \n \n#Pública \n§1º É incompatível com a participação nos órgãos de administração do Banco a candidatura a \nmandato público eletivo, devendo o interessado requerer seu afastamento, sob pena de perda do \ncargo, a partir do momento em que tornar pública sua pretensão à candidatura.  \n§2º Durante o período de afastamento não será devida qualquer remuneração ao membro do órgão \nde administração, o qual perderá o cargo a partir da data do registro da candidatura. \nArt.14. Aos integrantes dos órgãos de administração é vedado intervir no estudo, deferimento, controle \nou liquidação de qualquer operação em que: \nI. sejam interessadas, direta ou indiretamente, sociedades de que detenham, ou que seus cônjuges \nou parentes consanguíneos ou afins até terceiro grau detenham, o controle ou participação igual ou \nsuperior a 10% (dez por cento) do capital social; \nII. tenham interesse conflitante com o do Banco. \nParágrafo único. O impedimento de que trata o inciso I deste artigo se aplica, ainda, quando se tratar \nde empresa em que ocupem, ou tenham ocupado, cargo de administração nos 6 (seis) meses \nanteriores à investidura no Banco. \nPerda do cargo \nArt. 15. Perderá o cargo: \nI. salvo motivo de força maior ou caso fortuito, o membro do Conselho de Administração que deixar \nde comparecer, com ou sem justificativa, a 3 (três) reuniões ordinárias consecutivas ou a 4 (quatro) \nreuniões ordinárias alternadas durante o prazo de gestão; e \nII. o membro da Diretoria Executiva que se afastar, sem autorização, por mais de 30 (trinta) dias. \nRemuneração \nArt. 16. A remuneração dos integrantes dos órgãos de Administração será fixada anualmente pela \nAssembleia Geral de Acionistas, observadas as disposições da legislação e das demais normas \naplicáveis. \n§1º A Assembleia Geral de Acionistas, nos exercícios em que forem pagos o dividendo obrigatório aos \nacionistas e a participação nos lucros aos empregados, poderá atribuir participação nos lucros do \nBanco aos membros da Diretoria Executiva, desde que o total não ultrapasse a remuneração anual \ndos membros da Diretoria Executiva e nem um décimo dos lucros (artigo 152, §1º, da Lei nº \n6.404/1976), prevalecendo o limite que for menor. \n§2º A proposta de remuneração dos integrantes dos órgãos de administração seguirá os princípios \nestabelecidos pela Política de Remuneração de Administradores do Banco do Brasil e atenderá aos \ninteresses da companhia. \nDever de informar e outras obrigações \nArt. 17. Sem prejuízo das vedações e dos procedimentos de autorregulação previstos nas normas e \nregulamentos aplicáveis, bem como na política específica do Banco sobre negociação dos valores \nmobiliários de sua emissão, os membros do Conselho de Administração, da Diretoria Executiva e de \nquaisquer órgãos com funções técnicas ou consultivas criados por disposição estatutária deverão: \nI. comunicar ao Banco e à Comissão de Valores Mobiliários - CVM: \na) até o primeiro dia útil após a investidura no cargo, a quantidade e as características dos valores \nmobiliários ou derivativos de que sejam titulares, direta ou indiretamente, de emissão do Banco e de \nsuas controladas, além daqueles de titularidade de seus respectivos cônjuges do qual não estejam \nseparados judicial ou extrajudicialmente, de companheiros e de quaisquer dependentes incluídos na \ndeclaração anual do imposto de renda; \nb) as negociações com os valores mobiliários de que trata a alínea “a” deste inciso, até o quinto dia \napós a negociação. \n(e-STJ Fl.612)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"             \nEstatuto Social \n \n8 \n \n#Pública \nII. restringir suas negociações com os valores mobiliários de que trata a alínea “a” do inciso I deste \nartigo de acordo com as exigências da política específica do Banco sobre negociação dos valores \nmobiliários de sua emissão. \nSeção II - Conselho de Administração \nComposição e prazo de gestão \nArt. 18. O Conselho de Administração, órgão independente de decisão colegiada, será composto por \npessoas naturais, eleitas pela Assembleia Geral e por ela destituíveis, e terá 8 (oito) membros, com \nprazo de gestão unificado de 2 (dois) anos, dentre os quais 1 (um) Presidente e 1 (um) Vice-\nPresidente, sendo permitidas até 3 (três) reconduções consecutivas.  \n§1º O prazo de gestão estender-se-á até a investidura dos novos membros. \n§2º É assegurado aos acionistas minoritários o direito de eleger ao menos 2 (dois) conselheiros de \nadministração, se maior número não lhes couber pelo processo de voto múltiplo. \n§3º A União indicará, à deliberação da Assembleia Geral, para o preenchimento de 6 (seis) vagas no \nConselho de Administração: \nI. o Presidente do Banco; \nII. 4 (quatro) representantes indicados pelo Ministro de Estado da Economia; \nIII. 1 (um) representante eleito pelos empregados do Banco do Brasil S.A., na forma do §4º deste \nartigo; \n§4º O representante dos empregados será escolhido pelo voto direto de seus pares, dentre os \nempregados ativos da empresa, em eleição organizada e regulamentada pelo Banco, em conjunto \ncom as entidades sindicais que os representam, observadas as exigências e procedimentos previstos \nna legislação e o disposto nos parágrafos 5º e 6º deste artigo. \n§5º Para o exercício do cargo, o conselheiro representante dos empregados está sujeito a todos os \ncritérios, exigências, requisitos, impedimentos e vedações previstos em lei, regulamento e neste \nEstatuto. \n§6º Sem prejuízo dos impedimentos e vedações previstos nos artigos 13 e 14 deste Estatuto, o \nconselheiro representante dos empregados não participará das discussões e deliberações sobre \nassuntos que envolvam relações sindicais, remuneração, benefícios e vantagens, inclusive matérias \nde previdência complementar e assistenciais, bem como nas demais hipóteses em que ficar \nconfigurado o conflito de interesses. \n§7º Na composição do Conselho de Administração, observar-se-ão, ainda, as seguintes regras: \nI. no mínimo 30% (trinta por cento) dos membros do Conselho de Administração deverão ser \nConselheiros Independentes, assim definidos na legislação e no Regulamento do Novo Mercado da \nB3, estando nessa condição os conselheiros eleitos nos termos do §2º deste artigo; \nII. a condição de Conselheiro Independente será deliberada na Assembleia Geral de Acionistas que o \neleger, observado o disposto no Regulamento do Novo Mercado da B3 e na legislação em vigor; \nIII. quando, em decorrência da observância do percentual referido no inciso I deste parágrafo, resultar \nnúmero fracionário de conselheiros, proceder-se-á ao arredondamento, conforme a seguir: \na) para o número inteiro imediatamente superior, quando a fração for igual ou superior a 0,5 (cinco \ndécimos); e \nb) para o número inteiro imediatamente inferior, quando a fração for inferior a 0,5 (cinco décimos). \nIV. O Ministro de Estado da Economia deverá indicar os membros independentes do Conselho de \nAdministração, caso os demais acionistas não o façam, de forma a garantir o atingimento do \npercentual de que trata o inciso I deste parágrafo. \n(e-STJ Fl.613)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"             \nEstatuto Social \n \n9 \n \n#Pública \n§8º Na hipótese de adoção do processo de voto múltiplo previsto no §2º deste artigo, não será \nconsiderada a vaga destinada ao representante dos empregados. \n§9º Atingido o prazo máximo a que se refere o caput, o retorno do membro ao Conselho de \nAdministração só poderá ser efetuado após decorrido período equivalente a um prazo de gestão. \n§10º O Presidente e o Vice-Presidente do Conselho de Administração serão escolhidos pelo próprio \nConselho, na forma da legislação vigente, observado o previsto no §3º do artigo 11 deste Estatuto. \nVoto múltiplo \nArt. 19. É facultado aos acionistas, observado o percentual mínimo estabelecido pela Comissão de \nValores Mobiliários - CVM, solicitar, em até 48 horas antes da Assembleia Geral de Acionistas, \nmediante requerimento escrito dirigido ao Presidente do Conselho de Administração do Banco, a \nadoção do processo de voto múltiplo para a eleição dos membros do Conselho de Administração, de \nacordo com o disposto neste artigo. \n§1º Caberá à mesa que dirigir os trabalhos da Assembleia Geral de Acionistas informar previamente \naos acionistas, à vista do “Livro de Presença”, o número de votos necessários para a eleição de cada \nmembro do Conselho. \n§2º Adotado o voto múltiplo, em substituição às prerrogativas previstas no §2º do artigo 18 deste \nEstatuto, os acionistas que representem, pelo menos, 15% (quinze por cento) do total das ações em \ncirculação, com direito a voto, terão direito de eleger e destituir um membro do Conselho de \nAdministração, em votação em separado na Assembleia Geral de Acionistas, excluído o acionista \ncontrolador. \n§3º Somente poderão exercer o direito previsto no §2º acima os acionistas que comprovarem a \ntitularidade ininterrupta da participação acionária ali exigida durante o período de 3 (três) meses, no \nmínimo, imediatamente anterior à realização da Assembleia Geral de Acionistas. \n§4º Será mantido registro com a identificação dos acionistas que exercerem a prerrogativa a que se \nrefere o §2º deste artigo. \nVacância e substituições \nArt. 20. Excetuada a hipótese de destituição de membro do Conselho de Administração eleito pelo \nprocesso de voto múltiplo, no caso de vacância do cargo de conselheiro, os membros remanescentes \nno Colegiado nomearão substituto para servir até a próxima Assembleia Geral de Acionistas, \nobservados os requisitos, impedimentos, vedações e composição previstos nos artigos 11, 13 e 18 \ndeste Estatuto. Se houver a vacância da maioria dos cargos, estejam ou não ocupados por substitutos \nnomeados, a Assembleia Geral de Acionistas será convocada para proceder a uma nova eleição. \nParágrafo único. O Presidente do Conselho será substituído pelo Vice-Presidente e, nas ausências \ndeste, por outro conselheiro indicado pelo Presidente. No caso de vacância, a substituição dar-se-á \naté a escolha do novo titular do Conselho, o que deverá ocorrer na primeira reunião do Conselho de \nAdministração subsequente. \nAtribuições \nArt. 21. Compete ao Conselho de Administração, dentre outras atribuições previstas na Lei nº \n6.404/1976, na Lei nº 13.303/2016 e seu Decreto regulamentador, nas demais normas aplicáveis e no \nseu Regimento Interno: \nI. aprovar as Políticas, o Código de Ética, a Carta Anual de Políticas Públicas e Governança \nCorporativa, o Informe sobre o Código Brasileiro de Governança Corporativa, o Regulamento de \nLicitações, a Estratégia Corporativa, o Plano de Investimentos, o Plano Diretor, o Orçamento Geral do \nBanco, o Relatório da Administração e o Programa de Compliance; \nII. deliberar sobre: \na) distribuição de dividendos intermediários, inclusive à conta de lucros acumulados ou de reservas \nde lucros existentes no último balanço anual ou semestral; \nb) pagamento de juros sobre o capital próprio; \n(e-STJ Fl.614)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"             \nEstatuto Social \n \n10 \n \n#Pública \nc) aquisição das próprias ações, em caráter não permanente; \nd) participações do Banco em sociedades, no País e no exterior; \ne) captações por meio de instrumentos elegíveis ao capital principal; e \nf) alteração dos valores estabelecidos nos incisos I e II do artigo 29 da Lei nº 13.303/2016. \nIII. aprovar, ao menos trimestralmente, as demonstrações contábeis e demais demonstrações \nfinanceiras, sem prejuízo da atuação do Conselho Fiscal; \nIV. manifestar-se sobre as propostas a serem submetidas à deliberação dos acionistas em \nAssembleia; \nV. supervisionar os sistemas de gerenciamento de riscos e de controles internos; \nVI. definir os assuntos e valores para sua alçada decisória e dos membros da Diretoria Executiva, por \nproposta do Conselho Diretor; \nVII. identificar a existência de ativos não de uso próprio do Banco e avaliar a necessidade de mantê-\nlos, de acordo com as informações prestadas pelo Conselho Diretor; \nVIII. definir as atribuições da Auditoria Interna, regulamentar o seu funcionamento, bem como nomear \ne dispensar o seu titular; \nIX. escolher e destituir os auditores independentes, cujos nomes poderão ser objeto de veto, \ndevidamente fundamentado, pelo Conselheiro eleito na forma do §2º do artigo 19 deste Estatuto, se \nhouver; \nX. fixar o número, eleger os membros da Diretoria Executiva, definir suas atribuições e fiscalizar sua \ngestão, observado o artigo 24 deste Estatuto e o disposto no artigo 21 da Lei nº 4.595/1964; \nXI. aprovar o seu Regimento Interno e decidir sobre a criação, a extinção e o funcionamento de comitês \nde assessoramento não estatutários no âmbito do próprio Conselho de Administração; \nXII. aprovar os Regimentos Internos dos comitês de assessoramento a ele vinculados; \nXIII. decidir sobre a participação dos empregados nos lucros ou resultados do Banco; \nXIV. apresentar à Assembleia Geral de Acionistas lista tríplice de empresas especializadas para \ndeterminação do preço justo da companhia, para as finalidades previstas no §1º do artigo 10; \nXV. estabelecer meta de rentabilidade que assegure a adequada remuneração do capital próprio; \nXVI. eleger e destituir os membros dos comitês constituídos no âmbito do próprio Conselho; \nXVII. avaliar formalmente, ao término de cada ano, o seu próprio desempenho, o da Diretoria \nExecutiva, da Secretaria Executiva, dos comitês a ele vinculados e do Auditor Geral e, ao final de cada \nsemestre, o desempenho do Presidente do Banco; \nXVIII. manifestar-se formalmente quando da realização de ofertas públicas de aquisição de ações de \nemissão do Banco; \nXIX. deliberar sobre os casos omissos neste Estatuto Social, limitado a questões de natureza \nestratégica de sua competência; e \nXX. aprovar os termos e condições dos Contratos de Indenidade que vierem a ser firmados pelo \nBanco, observado o disposto no artigo 58 deste Estatuto. \n§1º A Estratégia Corporativa do Banco será fixada para um período de 5 (cinco) anos, devendo ser \nrevista anualmente. O Plano de Investimentos será fixado para o exercício anual seguinte. \n§2º Para assessorar a deliberação do Conselho de Administração, as propostas de fixação das \natribuições e de regulamentação do funcionamento da Auditoria Interna, referidas no inciso VIII, \ndeverão conter parecer prévio das áreas técnicas envolvidas e do Comitê de Auditoria. \n§3º A fiscalização da gestão dos membros da Diretoria Executiva, de que trata o inciso X deste artigo, \npoderá ser exercida isoladamente por qualquer conselheiro, o qual terá acesso aos livros e papéis do \nBanco e às informações sobre os contratos celebrados ou em via de celebração e quaisquer outros \n(e-STJ Fl.615)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"             \nEstatuto Social \n \n11 \n \n#Pública \natos que considere necessários ao desempenho de suas funções, assegurada a disponibilização dos \ndocumentos e informações aos demais membros do Conselho. As providências daí decorrentes, \ninclusive propostas para contratação de profissionais externos, serão submetidas à deliberação do \nConselho de Administração. \n§4º A manifestação formal, favorável ou contrária, de que trata o inciso XVIII, realizar-se-á mediante \nparecer prévio fundamentado, que tenha por objeto as ações de emissão do Banco, divulgado em até \n15 (quinze) dias da publicação do edital da oferta pública de ações, abordando, pelo menos: \nI. a conveniência e a oportunidade da oferta pública de ações quanto ao interesse do Banco e do \nconjunto dos acionistas, inclusive em relação ao preço e aos potenciais impactos para a liquidez das \nações; \nII. as repercussões da oferta pública de aquisição de ações sobre os interesses do Banco; \nIII. os planos estratégicos divulgados pelo ofertante em relação ao Banco; \nIV. as alternativas à aceitação da oferta pública de aquisição de ações disponíveis no mercado; \nV. outros pontos que o Conselho de Administração considerar pertinentes, bem como as informações \nexigidas pelas regras aplicáveis estabelecidas pela Comissão de Valores Mobiliários - CVM; \nVI. alerta aos acionistas de que são responsáveis pela decisão final sobre a aceitação da oferta pública \nde aquisição de ações. \n§5º O processo de avaliação de desempenho citado no inciso XVII, deste artigo, no caso de \nadministradores e dos membros de comitês, será realizado de forma individual e coletiva, conforme \nprocedimentos previamente definidos pelo próprio Conselho de Administração, devendo ser avaliados \nna forma prevista na legislação. \nFuncionamento \nArt. 22. O Conselho de Administração reunir-se-á com a presença de, no mínimo, a maioria dos seus \nmembros em exercício: \nI. ordinariamente, pelo menos 8 (oito) vezes por ano; e \nII. extraordinariamente, sempre que convocado pelo seu Presidente, ou a pedido de, no mínimo, 2 \n(dois) conselheiros. \n§1º As reuniões do Conselho de Administração serão convocadas pelo seu Presidente. \n§2º A reunião extraordinária solicitada pelos conselheiros, na forma do inciso II deste artigo, deverá \nser convocada pelo Presidente nos 7 (sete) dias que se seguirem ao pedido. Esgotado esse prazo \nsem que o Presidente a tenha convocado, qualquer conselheiro poderá fazê-lo. \n§3º O Conselho de Administração delibera por maioria de votos, sendo necessário: \nI. o voto favorável de 5 (cinco) conselheiros para a aprovação das matérias de que tratam os incisos \nI, VIII, IX e XI do artigo 21; ou \nII. o voto favorável da maioria dos conselheiros presentes para a aprovação das demais matérias, \nprevalecendo, em caso de empate, o voto do Presidente do Conselho, ou do seu substituto no \nexercício das funções. \n§4º Fica facultada eventual participação dos conselheiros na reunião, por telefone, videoconferência, \nou outro meio de comunicação que possa assegurar a participação efetiva e a autenticidade do seu \nvoto, que será considerado válido para todos os efeitos legais e incorporado à ata da referida reunião. \n§5º Nas reuniões do Conselho de Administração, anteriormente à deliberação, o membro que não seja \nindependente em relação à matéria em discussão deve manifestar seu conflito de interesses ou \ninteresse particular, retirando-se da reunião. \n§6º Caso o estabelecido no parágrafo anterior não seja observado, qualquer outra pessoa presente à \nreunião poderá manifestar o conflito, caso dele tenha ciência, devendo o Conselho de Administração \ndeliberar sobre a ocorrência conforme seu Regimento Interno e a legislação aplicável. \n \n(e-STJ Fl.616)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"             \nEstatuto Social \n \n12 \n \n#Pública \nAvaliação \nArt. 23. O Conselho de Administração realizará anualmente uma avaliação formal do seu \ndesempenho. \n§1º O processo de avaliação citado no caput deste artigo será realizado conforme procedimentos \npreviamente definidos pelo próprio Conselho de Administração e que deverão estar descritos em seu \nRegimento Interno. \n§2º Caberá ao Presidente do Conselho conduzir o processo de avaliação. \nSeção III - Diretoria Executiva \nComposição e prazo de gestão \nArt. 24. A administração do Banco competirá à Diretoria Executiva, que terá entre 10 (dez) e 37 (trinta \ne sete) membros, sendo: \nI. o Presidente, nomeado e demissível “ad nutum” pelo Presidente da República, na forma da lei; \nII. até 9 (nove) Vice-Presidentes, eleitos na forma da lei; \nIII. até 27 (vinte e sete) Diretores, eleitos na forma da lei. \n§1º No âmbito da Diretoria Executiva, o Presidente e os Vice-Presidentes formarão o Conselho Diretor. \n§2º O cargo de Diretor é privativo de empregados da ativa do Banco. \n§3º Os eleitos para a Diretoria Executiva terão prazo de gestão unificado de 2 (dois) anos, sendo \npermitidas até 3 (três) reconduções consecutivas, observado, além do disposto na legislação, e nas \ndemais normas aplicáveis, que: \nI. não é considerada recondução a eleição de membro para atuar em outra área da Diretoria Executiva; \nII. uma vez realizada a eleição, o prazo de gestão estender-se-á até a investidura dos novos membros; \nIII. em se atingindo o prazo máximo a que se refere este §3º, o retorno do membro à mesma área da \nDiretoria Executiva só poderá ocorrer após decorrido período equivalente a um prazo de gestão. \n§4º Além dos requisitos previstos nos artigos 11 e 13 deste Estatuto, é condição para o exercício de \ncargos na Diretoria Executiva do Banco ser graduado em curso superior e ter exercido nos últimos 5 \n(cinco) anos, por pelo menos 2 (dois) anos, cargo de direção ou gestão superior em: \nI. sociedade empresária integrante do Sistema Financeiro Nacional; ou \nII. sociedade empresária cujas atividades sejam reguladas ou fiscalizadas pelo Banco Central do \nBrasil, pela Comissão de Valores Mobiliários ou pela Superintendência de Seguros Privados; ou \nIII. entidades ligadas ao Banco do Brasil S.A., compreendendo suas controladas e coligadas, direta \nou indiretamente, administradas, patrocinadas e fundações; ou \nIV. sociedade empresária, em atividades que guardem afinidade com as atribuições do cargo para o \nqual se deu a indicação; ou \nV. órgão ou entidade da administração pública cujas atividades guardem afinidade com as atribuições \ndo cargo para o qual se deu a indicação. \n§5º Para as hipóteses objeto dos incisos I, II e IV do §4º deste artigo, a sociedade empresária deverá \napresentar capital social igual ou superior a 1% (um por cento) do capital social do Banco do Brasil \nS.A. \n§6º Ressalvam-se em relação às condições previstas nos incisos I a V do §4º deste artigo os: \nI. membros da Diretoria Executiva em exercício no Banco; ou \nII. ex-administradores que tenham exercido por mais de 5 (cinco) anos cargo de diretor estatutário ou \nde sócio-gerente em outras instituições do Sistema Financeiro Nacional, observado o que dispõe o \n§5º deste artigo. \n(e-STJ Fl.617)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"             \nEstatuto Social \n \n13 \n \n#Pública \n§7º Após o término da gestão, os ex-membros da Diretoria Executiva ficam impedidos, por um período \nde 6 (seis) meses, contados do término da gestão, se maior prazo não for fixado nas normas \nregulamentares, de: \nI. exercer atividades ou prestar qualquer serviço a sociedades ou entidades concorrentes das \nsociedades integrantes do Conglomerado Banco do Brasil; \nII. aceitar cargo de administrador ou conselheiro, ou estabelecer vínculo profissional com pessoa física \nou jurídica com a qual tenham mantido relacionamento oficial direto e relevante nos 6 (seis) meses \nanteriores ao término da gestão, se maior prazo não for fixado nas normas regulamentares; e \nIII. patrocinar, direta ou indiretamente, interesse de pessoa física ou jurídica, perante órgão ou \nentidade da Administração Pública Federal com que tenha tido relacionamento oficial direto e \nrelevante nos 6 (seis) meses anteriores ao término da gestão, se maior prazo não for fixado nas \nnormas regulamentares. \n§8º Durante o período de impedimento de que trata o §7º deste artigo, os ex-membros da Diretoria \nExecutiva fazem jus à remuneração compensatória equivalente à da função que ocupavam nesse \nórgão, observado o disposto no §9º deste artigo. \n§9º Não terão direito à remuneração compensatória de que trata o §8º deste artigo os ex-membros do \nConselho Diretor não oriundos do quadro de empregados do Banco que, respeitado o §7º deste artigo, \noptarem pelo retorno, antes do término do período de impedimento, ao desempenho da função ou \ncargo, efetivo ou superior, que, anteriormente à sua investidura, ocupavam na administração pública \nou privada. \n§10 Finda a gestão, os ex-membros da Diretoria Executiva oriundos do quadro de funcionários do \nBanco sujeitam-se às normas internas aplicáveis a todos os empregados, observado o disposto no \n§8º deste artigo. \n§11 Salvo dispensa do Conselho de Administração, na forma do §13, o descumprimento da obrigação \nde que trata o §7º implica, além da perda da remuneração compensatória prevista no §8º, a devolução \ndo valor já recebido a esse título e o pagamento de multa de 20% (vinte por cento) sobre o total da \nremuneração compensatória que seria devida no período, sem prejuízo do ressarcimento das perdas \ne danos a que eventualmente der causa. \n§12 A configuração da situação de impedimento dependerá de prévia manifestação da Comissão de \nÉtica Pública da Presidência da República. \n§13 O Conselho de Administração pode, a requerimento do ex-membro da Diretoria Executiva, \ndispensá-lo do cumprimento da obrigação prevista no §7º, sem prejuízo das demais obrigações legais \na que esteja sujeito. Nessa hipótese, não é devido o pagamento da remuneração compensatória a \nque alude o §8º, a partir da data em que o requerimento for recebido. \nVedações \nArt. 25. A investidura em cargo da Diretoria Executiva requer dedicação integral, sendo vedado a \nqualquer de seus membros, sob pena de perda do cargo, o exercício de atividades em outras \nsociedades com fim lucrativo, salvo: \nI. em sociedades subsidiárias ou controladas do Banco, ou em sociedades das quais este participe, \ndireta ou indiretamente, observado o §1º deste artigo; ou \nII. em outras sociedades, por designação do Presidente da República, ou por autorização prévia e \nexpressa do Conselho de Administração. \n§1º É vedado, ainda, a qualquer membro da Diretoria Executiva, o exercício de atividade em instituição \nou empresa ligada ao Banco que tenha por objeto a administração de recursos de terceiros, exceto \nna qualidade de membro de Conselho de Administração. \n§2º Para efeito do disposto no parágrafo anterior, consideram-se ligadas ao Banco as instituições ou \nempresas assim definidas pelo Conselho Monetário Nacional. \n \n(e-STJ Fl.618)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"             \nEstatuto Social \n \n14 \n \n#Pública \nVacância e substituições \nArt. 26. Sem prejuízo de outras autorizações cabíveis, nos termos da legislação aplicável, serão \nconcedidos afastamentos de até 30 (trinta) dias: \nI. aos Vice-Presidentes e Diretores, pelo Presidente do Banco; e \nII. ao Presidente do Banco, pelo Conselho de Administração. \n§1º As atribuições individuais do Presidente do Banco serão exercidas, durante seus afastamentos: \nI. de até 30 (trinta) dias consecutivos, por um dos Vice-Presidentes por ele designado; e \nII. superiores a 30 (trinta) dias consecutivos, por quem, na forma da lei, for nomeado interinamente \npelo Presidente da República. \n§2º No caso de vacância, o cargo de Presidente será ocupado, até a posse do seu sucessor, por Vice-\nPresidente indicado pelo Conselho de Administração. \n§3º As atribuições individuais dos Vice-Presidentes e dos Diretores serão exercidas em caráter \ntemporário por outro Vice-Presidente ou Diretor, respectivamente, nos casos de afastamentos, bem \ncomo no caso de vacância, mediante designação do Presidente. \n§4º A temporariedade de que trata o §3º deste artigo será exercida até a data de retorno do membro \nda Diretoria Executiva ausente, nos casos de afastamentos, ou até a eleição de novo membro pelo \nConselho de Administração nos casos de vacância. \n§5º Nas hipóteses previstas nos §§1º a 4º deste artigo, o Vice-Presidente ou Diretor acumulará suas \nfunções com as do Presidente, do Vice-Presidente ou do Diretor, conforme for designado, sem \nacréscimo de remuneração. \n§6º O acúmulo de funções pelo Vice-Presidente ou Diretor não implica acúmulo do direito de voto nas \ndecisões dos órgãos colegiados de que participe. \nRepresentação e constituição de mandatários \nArt. 27. A representação judicial e extrajudicial e a constituição de mandatários do Banco competem, \nisoladamente, ao Presidente ou a qualquer dos Vice-Presidentes e, nos limites de suas atribuições e \npoderes, aos Diretores. A outorga de mandato judicial compete ao Presidente, aos Vice-Presidentes \ne ao Diretor Jurídico. \n§1º Os instrumentos de mandato devem especificar os atos ou as operações que poderão ser \npraticados e a duração do mandato, podendo ser outorgados, isoladamente, por qualquer membro da \nDiretoria Executiva, observada a hipótese do §2º do artigo 29 deste Estatuto. O mandato judicial \npoderá ser por prazo indeterminado. \n§2º Os instrumentos de mandato serão válidos ainda que o seu signatário deixe de integrar a Diretoria \nExecutiva do Banco, salvo se o mandato for expressamente revogado. \nAtribuições da Diretoria Executiva \nArt. 28. Cabe à Diretoria Executiva cumprir e fazer cumprir este Estatuto, as deliberações da \nAssembleia Geral de Acionistas e do Conselho de Administração e exercer as atribuições que lhe \nforem definidas por esse Conselho, observando os princípios de boa técnica bancária e de boas \npráticas de governança corporativa, e, também, o disposto na Lei nº 6.404/1976, Lei nº 13.303/2016 \ne seu respectivo Decreto regulamentador, demais normas aplicáveis e em seu Regimento Interno. \nCompetências do Conselho Diretor \nArt. 29. São competências do Conselho Diretor: \nI. submeter ao Conselho de Administração as propostas à sua deliberação, em especial sobre as \nmatérias relacionadas nos incisos I, II, XII e XIII do artigo 21 deste Estatuto; \nII. fazer executar as Políticas, a Estratégia Corporativa, o Plano de Investimentos, o Plano Diretor e o \nOrçamento Geral do Banco; \nIII. aprovar e fazer executar o Acordo de Trabalho; \n(e-STJ Fl.619)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"             \nEstatuto Social \n \n15 \n \n#Pública \nIV. aprovar e fazer executar a alocação de recursos para atividades operacionais e para investimentos; \nV. autorizar a alienação de bens do ativo não circulante, a constituição de ônus reais, a prestação de \ngarantias a obrigações de terceiros, a renúncia de direitos, a transação e o abatimento negocial, \nfacultada a outorga desses poderes com limitação expressa; \nVI. decidir sobre os planos de cargos, salários, vantagens e benefícios e aprovar o Regulamento de \nPessoal do Banco, observada a legislação vigente; \nVII. distribuir e aplicar os lucros apurados, na forma da deliberação da Assembleia Geral de Acionistas \nou do Conselho de Administração, observada a legislação vigente; \nVIII. decidir sobre a criação, instalação e supressão de sucursais, filiais ou agências, escritórios, \ndependências e outros pontos de atendimento no País e no exterior, facultada a outorga desses \npoderes com limitação expressa; \nIX. aprovar o seu Regimento Interno e o da Diretoria Executiva; \nX.  decidir sobre a organização interna do Banco, a estrutura administrativa das diretorias e das demais \nunidades e a criação, extinção e funcionamento de comitês no âmbito da Diretoria Executiva; \nXI. fixar as atribuições e alçadas dos comitês e das unidades administrativas, dos órgãos regionais, \ndas redes de distribuição e dos demais órgãos da estrutura interna, bem como dos empregados do \nBanco, facultada a outorga desses poderes com limitação expressa; \nXII. autorizar, verificada previamente a segurança e a adequada remuneração em cada caso, a \nconcessão de créditos a entidades assistenciais e a empresas de comunicação, bem como o \nfinanciamento de obras de utilidade pública, facultada a outorga desses poderes com limitação \nexpressa; \nXIII. decidir sobre a concessão, a fundações criadas pelo Banco, de contribuições para a consecução \nde seus objetivos sociais, limitadas, em cada exercício, a 5% (cinco por cento) do resultado \noperacional; \nXIV. aprovar os critérios de seleção e a indicação de conselheiros, diretores e membros de comitês, \nobservadas as disposições legais e regulamentares aplicáveis, para integrarem os conselhos, as \ndiretorias e os comitês de empresas e instituições das quais o Banco, suas subsidiárias, controladas \nou coligadas participem ou tenham direito de indicar representante; e \nXV. decidir sobre situações não compreendidas nas atribuições de outro órgão de administração e \nsobre casos extraordinários, no âmbito de sua competência. \n§1º As decisões do Conselho Diretor obrigam toda a Diretoria Executiva. \n§2º As outorgas de poderes previstas nos incisos V, VIII, X e XI deste artigo, quando destinadas a \nproduzir efeitos perante terceiros, serão formalizadas por meio de instrumento de mandato assinado \npelo Presidente e 1 (um) Vice-Presidente ou por 2 (dois) Vice-Presidentes. \nAtribuições individuais dos membros da Diretoria Executiva \nArt. 30. Cabe a cada um dos membros da Diretoria Executiva cumprir e fazer cumprir este Estatuto, \nas deliberações da Assembleia Geral de Acionistas e do Conselho de Administração, as decisões \ncolegiadas do Conselho Diretor e os direcionamentos da Diretoria Executiva, bem como avaliar as \nrecomendações do Conselho Fiscal, observando os princípios de boa técnica bancária e de boas \npráticas de governança corporativa, e, também, o disposto na Lei nº 6.404/1976, Lei nº 13.303/2016 \ne seu respectivo Decreto regulamentador, demais normas aplicáveis e em seu Regimento Interno. \nAlém disso, são atribuições: \nI. do Presidente: \na) convocar e presidir as reuniões do Conselho Diretor e da Diretoria Executiva e supervisionar a sua \natuação; \nb) propor, ao Conselho de Administração, o número de membros da Diretoria Executiva, indicando-\nlhe, para eleição, os nomes dos Vice-Presidentes e dos Diretores; \n(e-STJ Fl.620)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"             \nEstatuto Social \n \n16 \n \n#Pública \nc) propor ao Conselho de Administração as atribuições dos Vice-Presidentes e dos Diretores, bem \ncomo eventual remanejamento; \nd) supervisionar e coordenar a atuação dos Vice-Presidentes, dos Diretores e titulares de unidades \nque estiverem sob sua supervisão direta; \ne) nomear, remover, ceder, promover, comissionar, punir e demitir empregados, podendo outorgar \nesses poderes com limitação expressa; \nf) indicar, dentre os Vice-Presidentes, coordenador com a finalidade de convocar e presidir, em suas \nausências ou impedimentos, as reuniões do Conselho Diretor e da Diretoria Executiva; \ng) autorizar afastamentos de até 30 dias aos Vice-Presidentes e Diretores, bem como definir o \nresponsável pelo exercício temporário das atribuições do membro afastado, podendo outorgar esses \npoderes com limitação expressa. \nII. de cada Vice-Presidente: \na) administrar, supervisionar e coordenar as áreas que lhe forem atribuídas e a atuação dos Diretores \ne dos titulares das unidades que estiverem sob sua supervisão direta; \nb) coordenar as reuniões do Conselho Diretor e da Diretoria Executiva, quando designado pelo \nPresidente. \nIII. de cada Diretor: \na) administrar, supervisionar e coordenar as atividades da diretoria e unidades sob sua \nresponsabilidade; \nb) prestar assessoria aos trabalhos do Conselho Diretor no âmbito das respectivas atribuições; e \nc) executar outras tarefas que lhe forem atribuídas pelo membro do Conselho Diretor ao qual estiver \nvinculado. \n§1º O Coordenador designado pelo Presidente para convocar e presidir as reuniões do Conselho \nDiretor e da Diretoria Executiva não proferirá voto de qualidade no exercício dessa função. \nFuncionamento \nArt. 31. O funcionamento da Diretoria Executiva e do Conselho Diretor será disciplinado por meio dos \nseus Regimentos Internos, observado o disposto neste artigo. \n§1º A Diretoria Executiva reunir-se-á, ordinariamente, 1 (uma) vez a cada 3 (três) meses e, \nextraordinariamente, sempre que convocada pelo Presidente do Banco ou pelo Coordenador por este \ndesignado. \n§2º O Conselho Diretor: \nI. é órgão de deliberação colegiada, devendo reunir-se, ordinariamente, pelo menos 2 (duas) vezes \npor mês e, extraordinariamente, sempre que convocado pelo Presidente ou pelo Coordenador por este \ndesignado, sendo necessária, em qualquer caso, a presença de, no mínimo, a maioria de seus \nmembros; \nII. as deliberações exigem, no mínimo, aprovação da maioria dos membros presentes; em caso de \nempate, prevalecerá o voto do Presidente; e \nIII. uma vez tomada a decisão, cabe aos membros do Conselho Diretor a adoção das providências \npara sua implementação. \n§3º O Conselho Diretor será assessorado por 1 (uma) Secretaria Executiva, cabendo ao Presidente \ndesignar o seu titular. \n§4º Nas reuniões do Conselho Diretor e da Diretoria Executiva, anteriormente à deliberação, o membro \nque não seja independente em relação à matéria em discussão deve manifestar seu conflito de \ninteresses ou interesse particular, retirando-se da reunião. \n§5º Caso o estabelecido no parágrafo anterior não seja observado, qualquer outra pessoa presente à \nreunião poderá manifestar o conflito, caso dele tenha ciência, devendo o Conselho Diretor ou a \n(e-STJ Fl.621)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"             \nEstatuto Social \n \n17 \n \n#Pública \nDiretoria Executiva, conforme o caso, deliberar sobre o conflito conforme seu Regimento Interno e a \nlegislação aplicável. \nSeção IV - Segregação de funções \nArt. 32. Os órgãos de administração devem, no âmbito das respectivas atribuições, observar as \nseguintes regras de segregação de funções: \nI. as diretorias ou unidades responsáveis por funções relativas à gestão de riscos e controles internos \nnão podem ficar sob a supervisão direta de Vice-Presidente a que estiverem vinculadas diretorias ou \nunidades responsáveis por atividades negociais. \nII. as diretorias ou unidades responsáveis pelas atividades de análise de risco de crédito não podem \nficar sob a supervisão direta de Vice-Presidente a que estiverem vinculadas diretorias ou unidades \nresponsáveis por atividades de concessão de créditos ou de garantias, exceto nos casos de \nrecuperação de créditos; e \nIII. os Vice-Presidentes, Diretores ou quaisquer responsáveis pela administração de recursos próprios \ndo Banco não podem administrar recursos de terceiros. \nSeção V - Comitês vinculados ao Conselho de Administração \nComitê de Auditoria \nArt. 33. O Comitê de Auditoria, com as prerrogativas, atribuições e encargos previstos na Lei nº \n13.303/2016 e seu respectivo Decreto regulamentador, demais normas aplicáveis e no seu Regimento \nInterno, será composto por no mínimo 3 (três) e no máximo 5 (cinco) membros, em sua maioria \nindependentes, e com mandato de 3 (três) anos não coincidente para cada membro. \n§1º É permitida 1 (uma) única reeleição, observadas as seguintes condições: \nI. até 1/3 (um terço) dos membros do Comitê de Auditoria poderá ser reeleito para o mandato de 3 \n(três) anos; \nII. os demais membros do Comitê de Auditoria poderão ser reeleitos para o mandato de 2 (dois) anos. \n§2º Os membros do Comitê de Auditoria serão eleitos pelo Conselho de Administração e obedecerão \nàs condições mínimas de elegibilidade e as vedações para o exercício da função dispostas na Política \nde Indicação e Sucessão de Administradores do Banco e nas normas aplicáveis, bem como ao \ndisposto neste Estatuto e em seu Regimento Interno, e, adicionalmente, aos seguintes critérios: \nI. ao menos 1 (um) membro será escolhido dentre os indicados pelos Conselheiros de Administração \neleitos pelos acionistas minoritários; \nII. os demais membros serão escolhidos pelos Conselheiros de Administração indicados pela União; \nIII. pelo menos 1 (um) membro deverá possuir comprovados conhecimentos nas áreas de \ncontabilidade societária e auditoria; \nIV. pelo menos 1 (um) membro será um Conselheiro de Administração Independente, assim definido \nno artigo 18, §7º, inc. I, deste Estatuto. \n§3º O mesmo membro pode acumular as características referidas nos incisos III e IV do §2º deste \nartigo. \n§4º O membro do Comitê de Auditoria somente poderá voltar a integrar tal órgão após decorridos, no \nmínimo, 3 (três) anos do final de seu mandato anterior, observado o disposto no §1º deste artigo. \n§5º É indelegável a função de membro do Comitê de Auditoria. \n§6º Perderá o cargo o membro do Comitê de Auditoria que deixar de comparecer, com ou sem \njustificativa, a 3 (três) reuniões ordinárias consecutivas ou a 4 (quatro) reuniões alternadas durante o \nperíodo de 12 (doze) meses, salvo motivo de força maior ou caso fortuito, e, a qualquer tempo, por \ndecisão do Conselho de Administração. \n§7º O Comitê de Auditoria é um órgão de caráter permanente, ao qual compete assessorar o Conselho \nde Administração no que concerne ao exercício de suas funções de auditoria e fiscalização. \n(e-STJ Fl.622)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"             \nEstatuto Social \n \n18 \n \n#Pública \n§8º Cabe ao Comitê de Auditoria supervisionar permanentemente as atividades e avaliar os trabalhos \nda auditoria independente, bem como exercer suas atribuições e responsabilidades junto às \nsociedades controladas que adotarem o regime de Comitê de Auditoria único. \n§9º Cabe, ainda, ao Comitê de Auditoria acompanhar e avaliar as atividades de auditoria interna, \navaliar e monitorar, em cooperação com o Comitê de Riscos e de Capital, as exposições de risco do \nBanco, acompanhar as práticas contábeis e de transparência das informações, bem como assessorar \no Conselho de Administração nas deliberações sobre as matérias de sua competência, notadamente \naquelas relacionadas com a fiscalização da gestão do Banco e a rigorosa observância dos princípios \ne regras de conformidade, responsabilização corporativa e governança. \n§10 O funcionamento do Comitê de Auditoria será regulado por meio do seu Regimento Interno, \nobservado que: \nI. reunir-se-á, no mínimo, trimestralmente com o Conselho Diretor, com a Auditoria Interna e com a \nAuditoria Independente, em conjunto ou separadamente, a seu critério; e com o Conselho de \nAdministração ou Conselho Fiscal, sempre que por estes solicitado, com vistas a discutir acerca de \npolíticas, práticas e procedimentos identificados no âmbito das suas respectivas competências, e de \nmodo que as informações contábeis sejam sempre apreciadas antes de sua divulgação; \nII. o Comitê de Auditoria deverá realizar, no mínimo, 4 (quatro) reuniões mensais, podendo convidar \npara participar, sem direito a voto: \na) membros do Conselho Fiscal e do Comitê de Riscos e de Capital; \nb) o titular e outros representantes da Auditoria Interna; e \nc) quaisquer membros da Diretoria Executiva ou empregados do Banco. \n§11 A remuneração dos membros do Comitê de Auditoria, a ser definida pela Assembleia Geral de \nAcionistas, será compatível com o plano de trabalho aprovado pelo Conselho de Administração, \nobservado que: \nI. a remuneração dos membros do Comitê não será superior ao honorário médio percebido pelos \nDiretores; \nII. no caso de servidores públicos, a sua remuneração pela participação no Comitê de Auditoria ficará \nsujeita às disposições estabelecidas na legislação e regulamento pertinentes; \nIII. os integrantes do Comitê de Auditoria que também forem membros do Conselho de Administração, \ndeverão receber remuneração apenas do Comitê de Auditoria. \n§12 Ao término do mandato, os ex-membros do Comitê de Auditoria sujeitam-se ao impedimento \nprevisto no §7º do artigo 24 deste Estatuto, observados, no que couber, os §§8º a 13 do mesmo artigo. \n§13 O Comitê de Auditoria disporá de meios para receber denúncias, inclusive sigilosas, internas e \nexternas ao Banco, em matérias relacionadas ao escopo de suas atividades, conforme vier a ser \nestabelecido em instrumento adequado. \n§14 Os membros do Comitê de Auditoria serão investidos em seus cargos independentemente da \nassinatura de termo de posse, desde a data da respectiva eleição. \nComitê de Pessoas, Remuneração e Elegibilidade \nArt. 34. O Comitê de Pessoas, Remuneração e Elegibilidade, com as prerrogativas, atribuições e \nencargos previstos na Lei nº 13.303/2016 e seu respectivo Decreto regulamentador, demais normas \ne regulamentos aplicáveis e no seu Regimento Interno, será formado por no mínimo 3 (três) e no \nmáximo 5 (cinco) membros, com mandato de 2 (dois) anos, sendo permitidas no máximo 3 (três) \nreconduções, nos termos das normas vigentes. \n§1º Os membros do Comitê de Pessoas, Remuneração e Elegibilidade serão eleitos pelo Conselho \nde Administração, obedecendo as condições mínimas de elegibilidade e as vedações para o exercício \nda função dispostas na Política de Indicação e Sucessão de Administradores do Banco e nas normas \naplicáveis, bem como ao disposto neste Estatuto e em seu Regimento Interno. \n(e-STJ Fl.623)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"             \nEstatuto Social \n \n19 \n \n#Pública \n§2º Pelo menos um dos integrantes do Comitê de Pessoas, Remuneração e Elegibilidade não deverá \nser membro do Conselho de Administração ou da Diretoria Executiva. \n§3º Os integrantes do Comitê de Pessoas, Remuneração e Elegibilidade deverão possuir a \nqualificação e a experiência necessárias para avaliar de forma independente as políticas de: gestão \nde pessoas; remuneração de administradores; e indicação e sucessão. \n§4º Perderá o cargo o membro do Comitê de Pessoas, Remuneração e Elegibilidade que deixar de \ncomparecer, com ou sem justificativa, a 3 (três) reuniões consecutivas ou a 4 (quatro) reuniões \nalternadas durante o período de 12 (doze) meses, salvo motivo de força maior ou caso fortuito, e, a \nqualquer tempo, por decisão do Conselho de Administração. \n§5º Os membros somente poderão voltar a integrar o Comitê de Pessoas, Remuneração e \nElegibilidade depois de decorridos, no mínimo, 3 (três) anos do final do seu mandato anterior. \n§6º São atribuições do Comitê de Pessoas, Remuneração e Elegibilidade, além de outras previstas \nna legislação própria: \nI. avaliar políticas e práticas de gestão de pessoas do Banco; \nII. assessorar o Conselho de Administração no estabelecimento da Política de Gestão de Pessoas, da \nPolítica de Remuneração de Administradores e da Política de Indicação e Sucessão de \nAdministradores do Banco do Brasil; \nIII. exercer suas atribuições e responsabilidades relacionadas à remuneração de administradores junto \nàs sociedades controladas pelo Banco do Brasil que adotarem o regime de Comitê de Remuneração \núnico. \nIV. opinar, de modo a auxiliar os acionistas na indicação de administradores, dos membros dos \ncomitês de assessoramento ao Conselho de Administração e Conselheiros Fiscais, sobre o \npreenchimento dos requisitos e a ausência de vedações para as respectivas eleições; \nV. verificar a conformidade dos processos de indicação e avaliação dos administradores, dos membros \ndos comitês de assessoramento ao Conselho de Administração, dos Conselheiros Fiscais, do Auditor \nGeral e do Ouvidor. \n§7º O funcionamento do Comitê de Pessoas, Remuneração e Elegibilidade será regulado por meio de \nRegimento Interno aprovado pelo Conselho de Administração, observado que o Comitê reunir-se-á: \nI. no mínimo semestralmente para avaliar e propor ao Conselho de Administração a remuneração fixa \ne variável dos administradores do Banco e de suas controladas que adotarem o regime de Comitê de \nRemuneração único; \nII. nos 3 (três) primeiros meses do ano para avaliar e propor o montante global anual de remuneração \na ser fixado para os membros dos órgãos de administração, a ser submetido às Assembleias Gerais \nde Acionistas do Banco e das sociedades que adotarem o regime de Comitê de Remuneração único; \nIII. por convocação do coordenador, para opinar sobre o preenchimento dos requisitos e a ausência \nde vedações dos indicados para cargos nos órgãos de administração, no Conselho Fiscal, nos comitês \nde assessoramento ao Conselho de Administração, de Auditor Geral e de Ouvidor; \nIV. por convocação do coordenador, sempre que julgado necessário por qualquer um de seus \nmembros ou por solicitação do Conselho de Administração do Banco. \n§8º Os membros do Comitê de Pessoas, Remuneração e Elegibilidade que também forem integrantes \nde outros comitês de assessoramento ao CA, empregados do Banco ou membros da Diretoria \nExecutiva ou do Conselho de Administração, não receberão remuneração adicional. \n§9º Os membros do Comitê de Pessoas, Remuneração e Elegibilidade serão investidos em seus \ncargos independentemente da assinatura de termo de posse, desde a data da respectiva eleição. \nComitê de Riscos e de Capital \nArt. 35. O Comitê de Riscos e de Capital, com as prerrogativas, atribuições e encargos previstos nas \nnormas e regulamentos aplicáveis e no seu Regimento Interno, será formado por no mínimo 3 (três) \n(e-STJ Fl.624)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"             \nEstatuto Social \n \n20 \n \n#Pública \ne no máximo 5 (cinco) membros, com mandato de 2 (dois) anos, admitidas até 3 (três) reconduções \nconsecutivas, nos termos das normas vigentes. \n§1º Os membros do Comitê de Riscos e de Capital serão eleitos e destituídos pelo Conselho de \nAdministração, obedecendo as condições mínimas de elegibilidade e as vedações para o exercício da \nfunção dispostas na Política de Indicação e Sucessão de Administradores do Banco e nas normas \naplicáveis, bem como ao disposto neste Estatuto e em seu Regimento Interno. \n§2º São atribuições do Comitê de Riscos e de Capital, além de outras previstas na legislação aplicável \ne no seu Regimento Interno: \nI. assessorar o Conselho de Administração na gestão de riscos e de capital; e \nII. avaliar e reportar ao Conselho de Administração relatórios que tratem de processos de gestão de \nriscos e de capital. \n§3º Os membros do Comitê de Riscos e de Capital serão investidos em seus cargos \nindependentemente da assinatura de termo de posse, desde a data da respectiva eleição. \n§4º Ao término do mandato, os ex-membros do Comitê de Riscos e de Capital sujeitam-se aos mesmos \nimpedimentos previstos para a Diretoria Executiva no §7º do artigo 24 do Estatuto Social, observados, \nno que couber, os §§8º a 13 do mesmo artigo. \n§5º Os membros do Comitê de Riscos e de Capital que forem empregados do Banco ou membros da \nDiretoria Executiva não receberão remuneração adicional. \n§6º Os membros do Comitê de Riscos e de Capital que forem apenas membros do Conselho de \nAdministração ou de outro comitê de assessoramento ao CA deverão optar pela remuneração relativa \na somente um dos cargos. \nComitê de Tecnologia e Inovação \nArt. 36. O Comitê de Tecnologia e Inovação, com as prerrogativas, atribuições e encargos previstos \nnas normas e regulamentos aplicáveis e no seu Regimento Interno, será formado por no mínimo 3 \n(três) e no máximo 5 (cinco) membros, não remunerados, com mandato de 2 (dois) anos, admitidas \naté 3 (três) reconduções consecutivas, nos termos das normas vigentes. \n§1º Os membros do Comitê de Tecnologia e Inovação serão eleitos e destituídos pelo Conselho de \nAdministração, obedecendo as condições mínimas de elegibilidade e as vedações para o exercício da \nfunção dispostas na Política de Indicação e Sucessão de Administradores do Banco e nas normas \naplicáveis, bem como ao disposto neste Estatuto e em seu Regimento Interno. \n§2º São atribuições do Comitê de Tecnologia e Inovação, além de outras previstas na legislação \naplicável e no seu Regimento Interno: \nI. avaliar cenários, tendências tecnológicas e novos modelos de negócios, bem como seus impactos \nsobre o comportamento do consumidor e sobre os negócios do Banco do Brasil; \nII. apoiar o Conselho de Administração nas discussões sobre as estratégias de tecnologia e inovação \ne emitir pareceres e recomendações para subsidiar as decisões daquele Conselho; \nIII. avaliar projetos, iniciativas e propostas de investimentos em tecnologia e inovação, emitindo \nrecomendações ao Conselho de Administração; e \nIV. monitorar a performance de indicadores e ações estratégicas relacionadas a iniciativas de \ntecnologia e inovação. \n§3º Os membros do Comitê de Tecnologia e Inovação serão investidos em seus cargos \nindependentemente da assinatura de termo de posse, desde a data da respectiva eleição. \nComitê de Sustentabilidade Empresarial \nArt. 37. O Comitê de Sustentabilidade Empresarial, com as prerrogativas, atribuições e encargos \nprevistos nas normas e regulamentos aplicáveis e no seu Regimento Interno, será formado por no \nmínimo 3 (três) e no máximo 5 (cinco) membros, não remunerados, com mandato de 2 (dois) anos, \nadmitidas até 3 (três) reconduções consecutivas. \n(e-STJ Fl.625)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"             \nEstatuto Social \n \n21 \n \n#Pública \n§1º Os membros do Comitê Sustentabilidade Empresarial serão eleitos e destituídos pelo Conselho \nde Administração, obedecendo as condições mínimas de elegibilidade e as vedações para o exercício \nda função dispostas na Política de Indicação e Sucessão de Administradores do Banco e nas normas \naplicáveis, bem como ao disposto neste Estatuto e em seu Regimento Interno. \n§2º São atribuições do Comitê de Sustentabilidade Empresarial, além de outras previstas no seu \nRegimento Interno: \nI. assessorar o Conselho de Administração na incorporação da sustentabilidade na estratégia dos \nnegócios e nas práticas administrativas da empresa e monitorar a sua evolução; \nII. propor e acompanhar a execução de iniciativas que melhorem o desempenho socioambiental do \nBanco; e \nIII. avaliar e acompanhar o desempenho sustentável do Banco e a efetividade das ações previstas no \nPlano de Sustentabilidade do Banco do Brasil. \n§3º Os membros do Comitê de Sustentabilidade Empresarial serão investidos em seus cargos \nindependentemente da assinatura de termo de posse, desde a data da respectiva eleição. \nSeção VI - Auditoria Interna \nArt. 38. O Banco disporá de uma Auditoria Interna, vinculada ao Conselho de Administração e \nresponsável por aferir a adequação do controle interno, a efetividade do gerenciamento dos riscos e \ndos processos de governança e a confiabilidade do processo de coleta, mensuração, classificação, \nacumulação, registro e divulgação de eventos e transações, visando ao preparo das demonstrações \nfinanceiras, observadas, ainda, demais competências impostas pela Lei nº 13.303/2016 e seu \nrespectivo Decreto regulamentador e demais normas aplicáveis. \n§1º O titular da Auditoria Interna, escolhido dentre empregados da ativa do Banco, será nomeado e \ndispensado pelo Conselho de Administração, observadas as disposições do artigo 22, §3º, I, deste \nEstatuto, obedecendo as condições mínimas de elegibilidade e as vedações para o exercício da \nfunção dispostas na Política de Indicação e Sucessão de Administradores do Banco e na legislação \naplicável. \n§2º O titular da Auditoria Interna terá mandato de 3 (três) anos, prorrogável por igual período. Finda a \nprorrogação, o Conselho de Administração poderá, mediante decisão fundamentada, estendê-la por \nmais 365 dias. \nSeção VII - Ouvidoria \nArt. 39. O Banco disporá de uma Ouvidoria que terá a finalidade de atender em última instância as \ndemandas dos clientes e usuários de produtos e serviços que não tiverem sido solucionadas nos \ncanais de atendimento primário do Banco do Brasil, e de atuar como canal de comunicação com estes \nclientes e usuários de produtos e serviços, inclusive na mediação de conflitos por meio de registro de \ndemandas. \n§1º Além de outras previstas na legislação, constituem atribuições da Ouvidoria: \nI. atender, registrar, instruir, analisar e dar tratamento formal e adequado às demandas dos clientes e \nusuários de produtos e serviços; \nII. prestar esclarecimentos aos demandantes acerca do andamento das demandas, informando o \nprazo previsto para resposta; \nIII. encaminhar resposta conclusiva para a demanda no prazo previsto; \nIV. propor ao Conselho de Administração medidas corretivas ou de aprimoramento dos procedimentos \ne rotinas da instituição e mantê-lo informado sobre os problemas e deficiências detectados no \ncumprimento de suas atribuições e sobre o resultado das medidas adotadas pelos administradores da \ninstituição para solucioná-los. \n§2º A atuação da Ouvidoria será pautada pela transparência, independência, imparcialidade e \nisenção, sendo dotada de condições adequadas para o seu efetivo funcionamento. \n(e-STJ Fl.626)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"             \nEstatuto Social \n \n22 \n \n#Pública \n§3º A Ouvidoria terá assegurado o acesso às informações necessárias para sua atuação, podendo, \npara tanto, requisitar informações e documentos para o exercício de suas atividades, observada a \nlegislação relativa ao sigilo bancário. \n§4º O Ouvidor será empregado da ativa do Banco, detentor de função compatível com as atribuições \nda Ouvidoria, sendo nomeado e destituído, a qualquer tempo, pelo Conselho de Administração, \nobedecendo as condições mínimas de elegibilidade e as vedações para o exercício da função \ndispostas na Política de Indicação e Sucessão de Administradores do Banco e nas normas aplicáveis, \nbem como ao disposto neste Estatuto. \n§5º O titular da Ouvidoria terá mandato de 36 (trinta e seis) meses, prorrogável por igual período. \nFinda a prorrogação, o Conselho de Administração poderá, mediante decisão fundamentada, estendê-\nla por mais 12 (doze) meses. \n§6º O empregado nomeado para o exercício das funções de Ouvidor deverá ter aptidão em temas \nrelacionados à ética, aos direitos e defesa do consumidor e à mediação de conflitos. \n§7º Constituem motivos para a destituição do Ouvidor: \nI. perda do vínculo funcional com a instituição ou alteração do regime de trabalho previsto no §4º deste \nartigo; \nII. prática de atos que extrapolem sua competência, nos termos estabelecidos por este artigo; \nIII. conduta ética incompatível com a dignidade da função; \nIV. outras práticas e condutas desabonadoras que justifiquem a destituição. \n§8º No procedimento de destituição a que se referem os incisos II, III e IV do parágrafo anterior será \nassegurado o contraditório e o direito à ampla defesa. \n§9º O empregado nomeado para o exercício das atribuições de Ouvidor não perceberá outra \nremuneração além daquela prevista para a comissão que originalmente ocupa. \n§10 O Diretor responsável pela Ouvidoria deverá elaborar e encaminhar à Auditoria Interna, ao Comitê \nde Auditoria e ao Conselho de Administração, nas datas base de 30 de junho e 31 de dezembro, \nrelatório quantitativo e qualitativo acerca das atividades desenvolvidas pela Ouvidoria no cumprimento \nde suas atribuições. \nSeção VIII - Gestão de Riscos e Controles Internos \nArt. 40. O Banco disporá de áreas dedicadas à gestão de riscos e aos controles internos, com \nliderança de Vice-Presidente estatutário e independência de atuação, segundo mecanismos \nestabelecidos no artigo 32 deste Estatuto, e vinculação ao Presidente do Banco. \n§1º São atribuições da área responsável pela gestão de riscos, além de outras previstas na legislação \nprópria e nas instruções normativas do Banco: identificar, mensurar, avaliar, monitorar, reportar, \ncontrolar e mitigar os riscos a que estão sujeitos os negócios e processos do Banco, bem como \naprimorar a gestão dos riscos. \n§2º São atribuições da área responsável pelos controles internos, além de outras previstas na \nlegislação própria e nas instruções normativas do Banco, a avaliação e o monitoramento da eficácia \ndos controles internos e do estado de conformidade corporativo. \n§3º A área responsável pelo processo de controles internos deverá se reportar diretamente ao \nConselho de Administração em situações em que se suspeite do envolvimento de integrante da \nDiretoria Executiva em irregularidades ou quando um membro se furtar à obrigação de adotar medidas \nnecessárias em relação à situação de irregularidade a ele relatada. \nCapítulo VI - Conselho Fiscal \nComposição \nArt. 41. O Conselho Fiscal, com as prerrogativas, atribuições e encargos previstos na Lei nº \n6.404/1976, Lei nº 13.303/2016 e seu respectivo Decreto regulamentador, demais normas e \nregulamentos aplicáveis e no seu Regimento Interno, funcionará de modo permanente e será \n(e-STJ Fl.627)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"             \nEstatuto Social \n \n23 \n \n#Pública \nconstituído por 5 (cinco) membros efetivos e respectivos suplentes, eleitos pela Assembleia Geral \nOrdinária para um prazo de atuação de 2 (dois) anos, sendo permitidas até 2 (duas) reconduções \nconsecutivas. Fica assegurada aos acionistas minoritários a eleição de 2 (dois) membros. \n§1º Podem ser membros do Conselho Fiscal pessoas naturais, residentes no País, com formação \nacadêmica compatível com o exercício da função e que tenham exercido, por prazo mínimo de 3 (três) \nanos, cargo de direção ou assessoramento na administração pública, de conselheiro fiscal ou de \nadministrador de empresa, observando-se, ainda, o disposto na Lei nº 6.404/1976, na Lei nº \n13.303/2016 e seu respectivo Decreto regulamentador, nas demais normas aplicáveis e na Política de \nIndicação e Sucessão de Administradores do Banco. \n§2º Os representantes da União no Conselho Fiscal serão indicados pelo Ministro de Estado da \nEconomia, dentre os quais um representante do Tesouro Nacional, que deverá ser servidor público \ncom vínculo permanente com a Administração Pública Federal. \n§3º A remuneração dos conselheiros fiscais será fixada pela Assembleia Geral de Acionistas que os \neleger. \n§4º Além das pessoas a que se refere o artigo 13 deste Estatuto, não podem ser eleitos para o \nConselho Fiscal membros dos órgãos de administração e empregados do Banco, ou de sociedade por \neste controlada, e o cônjuge ou parente, até o terceiro grau, de administrador do Banco. \n§5º Os membros do Conselho Fiscal serão investidos em seus cargos independentemente da \nassinatura de termo de posse, desde a data da respectiva eleição pela Assembleia Geral de \nAcionistas. \n§6º O termo de posse mencionado no §5º deste artigo contemplará sujeição à cláusula arbitral referida \nno artigo 55 deste Estatuto, em conformidade com o Regulamento do Novo Mercado da B3. \n§7º Atingido o prazo máximo a que se refere o caput, o retorno de membro do Conselho Fiscal só \npoderá ser efetuado após decorrido período equivalente a um prazo de atuação. \n§8º Os membros do Conselho Fiscal serão substituídos em suas ausências ou impedimentos \neventuais pelos respectivos suplentes até a posse do novo titular. \n§9º Na hipótese de vacância, o Presidente do Conselho Fiscal convocará o respectivo suplente, que \no substituirá até a eleição do novo titular pela Assembleia Geral de Acionistas. \nFuncionamento \nArt. 42. Observadas as disposições deste Estatuto, o Conselho Fiscal, por voto favorável de, no \nmínimo, quatro de seus membros, elegerá o seu Presidente e aprovará o seu Regimento Interno. \n§1º O Conselho Fiscal reunir-se-á em sessão ordinária, 1 (uma) vez por mês, e, extraordinariamente, \nsempre que julgado necessário por qualquer de seus membros ou por proposição da Administração \ndo Banco. \n§2º Perderá o cargo, salvo motivo de força maior ou caso fortuito, o membro do Conselho Fiscal que \ndeixar de comparecer, sem justificativa, a 3 (três) reuniões ordinárias consecutivas ou a 4 (quatro) \nreuniões ordinárias alternadas durante o prazo de atuação. \n§3º Exceto nas hipóteses previstas no caput deste artigo, a aprovação das matérias submetidas à \ndeliberação do Conselho Fiscal exige voto favorável de, no mínimo, 3 (três) de seus membros. \n§4º Nas reuniões do Conselho Fiscal, anteriormente à deliberação, o membro que não seja \nindependente em relação à matéria em discussão deve manifestar seu conflito de interesses ou \ninteresse particular, retirando-se da reunião. \n§5º Caso o estabelecido no parágrafo anterior não seja observado, qualquer outra pessoa presente à \nreunião poderá manifestar o conflito, caso dele tenha ciência, devendo o Conselho Fiscal, conforme o \ncaso, deliberar sobre o conflito conforme seu Regimento Interno e a legislação aplicável. \nArt. 43. Os Conselheiros Fiscais assistirão às reuniões do Conselho de Administração em que se \ndeliberar sobre os assuntos em que devam opinar. \n(e-STJ Fl.628)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"             \nEstatuto Social \n \n24 \n \n#Pública \nParágrafo único. O Conselho Fiscal far-se-á representar por, pelo menos, um de seus membros nas \nreuniões da Assembleia Geral de Acionistas e responderá aos pedidos de informação formulados \npelos acionistas. \nDever de informar e outras obrigações \nArt. 44. Os membros do Conselho Fiscal acionistas do Banco devem observar, também, os deveres \nprevistos no art. 17 deste Estatuto. \nCapítulo VII - Exercício social, lucro, reservas e dividendos \nExercício social \nArt. 45. O exercício social coincidirá com o ano civil, com término no dia 31 de dezembro de cada ano. \nDemonstrações financeiras \nArt. 46. Serão levantadas demonstrações financeiras ao final de cada semestre e, facultativamente, \nbalanços intermediários em qualquer data, inclusive para pagamento de dividendos, observadas as \nprescrições legais. \n§1º As demonstrações financeiras trimestrais, semestrais e anuais, além dos requisitos legais e \nregulamentares, devem conter: \nI. balanço patrimonial consolidado, demonstrações do resultado consolidado e dos fluxos de caixa; \nII. demonstração do valor adicionado; \nIII. comentários acerca do desempenho consolidado; \nIV. posição acionária de todo aquele que detiver, direta ou indiretamente, mais de 5% (cinco por cento) \ndo capital social do Banco; \nV. quantidade e características dos valores mobiliários de emissão do Banco de que o acionista \ncontrolador, os administradores e os membros do Conselho Fiscal sejam titulares, direta ou \nindiretamente; \nVI. evolução da participação das pessoas referidas no inciso anterior, em relação aos respectivos \nvalores mobiliários, nos 12 (doze) meses imediatamente anteriores; e \nVII. quantidade de ações em circulação e o seu percentual em relação ao total emitido. \n§2º Nas demonstrações financeiras do exercício, serão apresentados, também, indicadores e \ninformações sobre o desempenho socioambiental do Banco. \nArt. 47. As demonstrações financeiras trimestrais, semestrais e anuais serão também elaboradas em \ninglês, sendo que pelo menos as demonstrações financeiras anuais serão também elaboradas de \nacordo com os padrões internacionais de contabilidade. \nDestinação do lucro \nArt. 48. Após a absorção de eventuais prejuízos acumulados e deduzida a provisão para pagamento \ndo imposto de renda, do resultado de cada semestre serão apartadas verbas que, observados os \nlimites e condições exigidos na legislação e demais normas aplicáveis, terão, pela ordem, a seguinte \ndestinação: \nI. constituição de Reserva Legal; \nII. constituição, se for o caso, de Reserva de Contingência e de Reservas de Lucros a Realizar; \nIII. pagamento de dividendos, observado o disposto nos artigos 49 e 50 deste Estatuto; \nIV. do saldo apurado após as destinações anteriores: \na) constituição das seguintes Reservas Estatutárias: \n1. Reserva para Margem Operacional, com a finalidade de garantir margem operacional compatível \ncom o desenvolvimento das operações da sociedade, constituída pela parcela de até 100% (cem por \ncento) do saldo do lucro líquido, até o limite de 80% (oitenta por cento) do capital social; \n(e-STJ Fl.629)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"             \nEstatuto Social \n \n25 \n \n#Pública \n2. Reserva para Equalização de Remuneração do Capital, com a finalidade de assegurar recursos \npara o pagamento de remuneração do capital, constituída pela parcela de até 50% (cinquenta por \ncento) do saldo do lucro líquido, até o limite de 20% (vinte por cento) do capital; \nb) demais reservas e retenção de lucros previstas na legislação. \nParágrafo único. Na constituição de reservas serão observadas, ainda, as seguintes disposições: \nI. as reservas e retenção de lucros de que trata o inciso IV não poderão ser aprovadas em prejuízo da \ndistribuição do dividendo mínimo obrigatório; \nII. o saldo das reservas de lucros, exceto as para contingências e de lucros a realizar, não poderá \nultrapassar o capital social; \nIII. as destinações do resultado, no curso do exercício, serão realizadas por proposta do Conselho \nDiretor, aprovada pelo Conselho de Administração e deliberada pela Assembleia Geral Ordinária de \nque trata o inciso I do artigo 9º deste Estatuto, ocasião em que serão apresentadas as justificativas \ndos percentuais aplicados na constituição das reservas estatutárias de que trata a alínea “a” do inciso \nIV do caput deste artigo. \nDividendo obrigatório \nArt. 49. Aos acionistas é assegurado o recebimento semestral de dividendo mínimo e obrigatório \nequivalente a 25% (vinte e cinco por cento) do lucro líquido ajustado, como definido em lei e neste \nEstatuto. \n§1º O dividendo correspondente aos semestres de cada exercício social será declarado por ato do \nConselho Diretor, aprovado pelo Conselho de Administração. \n§2º Os valores dos dividendos devidos aos acionistas sofrerão incidência de encargos financeiros na \nforma da legislação aplicável, a partir do encerramento do semestre ou do exercício social em que \nforem apurados até o dia do efetivo recolhimento ou pagamento, sem prejuízo da incidência de juros \nmoratórios quando esse recolhimento não se verificar na data fixada em lei, pela Assembleia Geral de \nAcionistas ou por deliberação do Conselho Diretor. \n§3º É admitida a distribuição de dividendos intermediários em períodos inferiores ao previsto no caput \ndeste artigo, observado o disposto nos artigos 21, II, “a”, 29, I e VII, e 49, §1º, deste Estatuto. \nJuros sobre o capital próprio \nArt. 50. Observada a legislação vigente e na forma da deliberação do Conselho de Administração, o \nConselho Diretor poderá autorizar o pagamento ou crédito aos acionistas de juros, a título de \nremuneração do capital próprio, bem como a imputação do seu valor ao dividendo mínimo obrigatório. \n§1º Caberá ao Conselho Diretor fixar o valor e a data do pagamento ou crédito de cada parcela dos \njuros, autorizado na forma do caput deste artigo. \n§2º Os valores dos juros devidos aos acionistas, a título de remuneração sobre o capital próprio, \nsofrerão incidência de encargos financeiros, na forma do artigo 49, §2º, deste Estatuto. \nCapítulo VIII - Relações com o mercado \nArt. 51. O Banco: \nI. realizará, pelo menos 1 (uma) vez por ano, reunião pública com analistas de mercado, investidores \ne outros interessados, para divulgar informações quanto à sua situação econômico-financeira, bem \ncomo no tocante a projetos e perspectivas; \nII. realizará, em até 5 (cinco) dias úteis após a divulgação dos resultados trimestrais, apresentação \npública sobre as informações divulgadas, presencialmente ou por meio de teleconferência, \nvideoconferência ou qualquer outro meio que permita a participação a distância dos interessados; \nIII. enviará à bolsa de valores em que suas ações forem mais negociadas, além de outros documentos \na que esteja obrigado por força de lei: \na) o calendário anual de eventos corporativos; \n(e-STJ Fl.630)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"             \nEstatuto Social \n \n26 \n \n#Pública \nb) programas de opções de aquisição de ações ou de outros títulos de emissão do Banco, destinados \naos seus empregados e administradores, se houver; e \nc) os documentos colocados à disposição dos acionistas para deliberação na Assembleia Geral de \nAcionistas. \nIV. divulgará, em sua página na Internet, além de outras, as informações: \na) referidas nos artigos 46 e 47 deste Estatuto; \nb) divulgadas nas reuniões públicas referidas nos incisos I e II deste artigo; e \nc) prestadas à bolsa de valores na forma do inciso III deste artigo. \nV. adotará medidas com vistas à dispersão acionária na distribuição de novas ações, tais como: \na) garantia de acesso a todos os investidores interessados; ou \nb) distribuição, a pessoas físicas ou a investidores não institucionais, de, no mínimo, 10% (dez por \ncento) das ações emitidas. \nParágrafo único. O disposto no inciso V não se aplica às ofertas públicas de distribuição de ações \ncom esforços restritos. \nCapítulo IX – Disposições especiais \nIngresso nos quadros do Banco \nArt. 52. Somente a brasileiros será permitido ingressar no quadro de empregados do Banco no País. \nParágrafo único. Os portugueses residentes no País poderão também ingressar nos serviços e \nquadros do Banco, desde que amparados por igualdade de direitos e obrigações civis e estejam no \ngozo de direitos políticos legalmente reconhecidos. \nArt. 53. O ingresso no quadro de empregados do Banco dar-se-á mediante aprovação em concurso \npúblico. \n§1º Os empregados do Banco estão sujeitos à legislação do trabalho e aos regulamentos internos da \nCompanhia. \n§2º Poderão ser contratados, a termo e demissíveis “ad nutum”, profissionais para exercerem as \nfunções de assessoramento especial ao Presidente, observada a dotação máxima de 3 (três) \nAssessores Especiais do Presidente e 1 (um) Secretário Particular do Presidente. \nPublicações oficiais \nArt. 54. O Conselho Diretor fará publicar, no sítio eletrônico da empresa na internet, o Regulamento \nde Licitações do Banco do Brasil, observadas as disposições legais e as melhores práticas \nempresariais de contratação preferencial de empresas de que participa. \nArbitragem \nArt. 55. O Banco, seus acionistas, administradores e membros do Conselho Fiscal, efetivos e \nsuplentes, obrigam-se a resolver, por meio de arbitragem, perante a Câmara de Arbitragem do \nMercado, na forma de seu regulamento, toda e qualquer disputa ou controvérsia que possa surgir \nentre eles, relacionada ou oriunda da sua condição de emissor, acionistas, administradores e \nmembros do Conselho Fiscal, e em especial, decorrentes das disposições contidas na Lei nº \n6.385/1976, na Lei nº 6.404/1976, no Estatuto Social do Banco, nas normas editadas pelo Conselho \nMonetário Nacional, pelo Banco Central do Brasil e pela Comissão de Valores Mobiliários, bem como \nnas demais normas aplicáveis ao funcionamento do mercado de valores mobiliários em geral, além \ndaquelas constantes do Regulamento do Novo Mercado, dos demais regulamentos da B3 e do \ncontrato de participação no Novo Mercado. \n§1º O disposto no caput não se aplica às disputas ou controvérsias que se refiram às atividades \npróprias do Banco, como instituição integrante do Sistema Financeiro Nacional, e às atividades \nprevistas no artigo 19 da Lei nº 4.595/1964, e demais leis que lhe atribuam funções de agente \nfinanceiro, administrador ou gestor de recursos públicos. \n(e-STJ Fl.631)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"             \nEstatuto Social \n \n27 \n \n#Pública \n§2º Excluem-se, ainda, do disposto no caput, as disputas ou controvérsias que envolvam direitos \nindisponíveis. \nDefesa, contratação de seguro e contrato de indenidade \nDefesa \nArt. 56. O Banco assegurará aos integrantes e ex-integrantes do Conselho de Administração, do \nConselho Fiscal, da Diretoria Executiva e dos demais órgãos de assessoramento técnicos ou \nconsultivos criados por este Estatuto, bem como aos seus empregados, a defesa em processos \njudiciais, administrativos e arbitrais contra eles instaurados pela prática de atos no exercício de cargo \nou função, desde que, na forma definida pelo Conselho de Administração, não haja incompatibilidade \ncom os interesses do Banco do Brasil, de suas subsidiárias integrais, controladas ou coligadas. \nContratação de seguro \nArt. 57. O Banco contratará seguro de responsabilidade civil em favor de integrantes e ex-integrantes \ndo Conselho de Administração, do Conselho Fiscal, da Diretoria Executiva e dos demais órgãos de \nassessoramento técnicos ou consultivos criados por este Estatuto, obedecidas a legislação e as \nnormas aplicáveis. \nParágrafo único. O Banco poderá, ainda, contratar extensões de cobertura, cláusulas particulares e \ncoberturas adicionais à cobertura básica do seguro de responsabilidade civil, conforme admitido pela \nlegislação aplicável. \nContrato de Indenidade \nArt. 58. O Banco poderá celebrar Contratos de Indenidade em favor de integrantes do Conselho de \nAdministração, do Conselho Fiscal, da Diretoria Executiva e dos demais órgãos de assessoramento \ntécnicos ou consultivos criados por este Estatuto, bem como de seus empregados e prepostos que \nlegalmente atuem por delegação dos administradores do Banco, de forma a fazer frente a \ndeterminadas despesas relacionadas a processos arbitrais, judiciais ou administrativos que envolvam \natos praticados no exercício de suas atribuições ou poderes, desde a data de sua posse ou do início \ndo vínculo contratual com o Banco. \n§1º Excluem-se da cobertura do Contrato de Indenidade os seguintes atos praticados pelas pessoas \nidentificadas no caput: \nI. considerados ilegais ou danosos ao Banco, mesmo que no exercício de suas atribuições e poderes; \nII. com má-fé, dolo, culpa grave, mediante fraude ou simulação, ou em interesse próprio ou de \nterceiros, ou em detrimento do interesse social do Banco, incluídos, mas não se limitando, aos de \nação social prevista no art. 159 da Lei nº 6.404/1976 ou aos de ressarcimento de prejuízos de que \ntrata o art. 11, §5º, II da Lei nº 6.385/1976, bem como os atos previstos na Lei nº 13.506/2017; \nIII. fora das atribuições e poderes dos cargos para os quais foram nomeados, ou em descumprimento \nde seus deveres fiduciários; \nIV. que no exercício de suas atribuições e poderes usaram, em interesse próprio ou de terceiros, com \nou sem prejuízo para o Banco, oportunidades negociais de que tenha conhecimento em razão do \nexercício de seu cargo; \nV. que no exercício das atribuições e poderes não observaram condições razoáveis ou equitativas \nsegundo as práticas de mercado; \nVI. que não tenha havido prévia e expressa comunicação ao Banco sobre a existência de qualquer \ndemanda judicial que possa acarretar responsabilidade da pessoa ou do Banco; \nVII. que deixaram de guardar reserva sobre os negócios e informações estratégicas e confidenciais \ndo Banco ou de guardar sigilo sobre qualquer informação que ainda não tenha sido divulgada ao \nmercado, obtida em razão do cargo e capaz de influir de modo ponderável na cotação dos valores \nmobiliários de emissão do Banco ou a eles referenciados, na decisão dos investidores de comprar, \nvender ou manter aqueles valores mobiliários, e na decisão dos investidores de exercer quaisquer \ndireitos inerentes à condição de titular de valores mobiliários emitidos pelo Banco ou a eles \nreferenciados; e \n(e-STJ Fl.632)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"             \nEstatuto Social \n \n28 \n \n#Pública \nVIII. que tenham resultado em sua condenação criminal, por decisão transitada em julgado. \n§2º O Contrato de Indenidade deverá ser divulgado e prever, no mínimo: \nI. as exclusões de cobertura de que trata o §1º deste artigo; \nII. o valor limite da cobertura oferecida; \nIII. o prazo de vigência; \nIV. os tipos de despesas que poderão ser pagas, adiantadas ou reembolsadas com base no contrato; \nV. as hipóteses de resolução contratual; \nVI. o procedimento decisório relativo ao pagamento da cobertura, que deverá garantir a independência \ndas decisões e assegurar que elas sejam tomadas no interesse do Banco; e \nVII. a obrigatoriedade de devolução ao Banco dos valores adiantados, nos casos em que, após \ndecisão final irrecorrível, restar comprovado que o ato praticado pelo beneficiário não é passível de \nindenização, nos termos do Contrato de Indenidade firmado. \n§3º O Contrato de Indenidade de que trata o caput deste artigo poderá ser firmado com \nadministradores, conselheiros fiscais e integrantes de órgãos de assessoramento técnicos ou \nconsultivos indicados pelo Banco em suas controladas e coligadas, direta ou indiretamente, \nadministradas, patrocinadas e fundações, desde que sejam empregados ou administradores do Banco \ne não tenham celebrado Contrato de Indenidade específico com essas entidades. \n§4º Os Contratos de Indenidade celebrados pelo Banco podem ser acionados após o término do \nmandato ou do vínculo contratual com os beneficiários relacionados no caput deste artigo, desde que \nenvolvam atos praticados no exercício de suas atribuições ou poderes.  \nCapítulo X - Obrigações do acionista controlador \nAlienação de controle \nArt. 59. A alienação do controle acionário do Banco, direta ou indireta, tanto por meio de uma única \noperação, quanto por meio de operações sucessivas, somente poderá ser contratada sob a condição, \nsuspensiva ou resolutiva, de que o adquirente se obrigue a, observando as condições e prazos \nprevistos na legislação vigente e no Regulamento do Novo Mercado da B3, fazer oferta pública de \naquisição das ações tendo por objeto as ações de emissão do Banco de titularidade dos demais \nacionistas, de forma a lhes assegurar tratamento igualitário àquele dado ao acionista controlador \nalienante. \nParágrafo único. No caso de alienação indireta de controle, o adquirente deve divulgar o valor \natribuído ao Banco para os efeitos de definição do preço da oferta pública de aquisição das ações \nbem como divulgar a demonstração justificada desse valor. \nFechamento de capital \nArt. 60. Na hipótese de fechamento de capital do Banco e consequente cancelamento do registro de \ncompanhia aberta, deverá ser ofertado um preço mínimo às ações, correspondente ao preço justo \napurado por empresa especializada escolhida pela Assembleia Geral de Acionistas, na forma da \nlegislação aplicável e conforme previsto no §2º do artigo 10 deste Estatuto. \n§1º Os custos com a contratação da empresa especializada de que trata o caput deste artigo serão \nsuportados pelo acionista controlador. \n§2º O laudo de avaliação destinado a apurar o preço justo do Banco será elaborado por instituição ou \nempresa especializada, com experiência comprovada e independência quanto ao poder de decisão \ndo Banco, de seus administradores e/ou do acionista controlador, além de satisfazer os requisitos do \n§1º, do artigo 8º, da Lei nº 6.404/1976, e conter a responsabilidade prevista no Parágrafo 6º desse \nmesmo artigo. \nSaída do Novo Mercado \nArt. 61. Observado o disposto no Regulamento do Novo Mercado, na legislação e na regulamentação \nem vigor, a saída do Banco do Novo Mercado pode ocorrer: \n(e-STJ Fl.633)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"             \nEstatuto Social \n \n29 \n \n#Pública \nI. de forma voluntária, em decorrência da decisão do Banco; \nII. de forma compulsória, em decorrência do descumprimento de obrigações do Regulamento do Novo \nMercado; ou \nIII. em decorrência do cancelamento de registro de companhia aberta do Banco ou da conversão de \ncategoria do registro na Comissão de Valores Mobiliários - CVM. \n§1º A saída do Banco do Novo Mercado somente será deferida pela B3 caso seja precedida de oferta \npública de aquisição das ações que observe os procedimentos previstos na regulamentação editada \npela Comissão de Valores Mobiliários - CVM e nas disposições do Regulamento do Novo Mercado. \n§2º A saída voluntária do Banco do Novo Mercado pode ocorrer independentemente da realização da \noferta pública de aquisição das ações mencionada no §1º deste artigo, na hipótese de dispensa \naprovada pela Assembleia Geral de Acionistas. \nReorganização societária \nArt. 62. Na hipótese de reorganização societária que envolva a transferência da base acionária do \nBanco, as sociedades resultantes devem pleitear o ingresso no Novo Mercado em até 120 (cento e \nvinte) dias da data da Assembleia Geral de Acionistas que deliberou a referida reorganização. \nParágrafo único. Caso a reorganização envolva sociedades resultantes que não pretendam pleitear \no ingresso no Novo Mercado, a maioria dos titulares das ações em circulação da companhia presentes \nna Assembleia Geral de Acionistas deve anuir com essa estrutura. \nAções em circulação \nArt. 63. O acionista controlador promoverá medidas tendentes a manter em circulação, no mínimo, \n25% (vinte e cinco por cento) das ações de emissão do Banco. \nCapítulo XI \nDisposições transitórias \nArt. 64. Excetua-se do disposto no artigo 24, §2º, as indicações para o cargo de Diretor que atendam \nos seguintes requisitos cumulativos: \nI. Diretor em exercício que venha a requerer benefício de complementação de aposentadoria, inclusive \nantecipada, perante a Previ - Caixa de Previdência dos Funcionários do Banco do Brasil; \nII. o requerimento do benefício de complementação de aposentadoria deverá ocorrer a partir do dia 9 \nde dezembro de 2020, inclusive. \n§1º O Diretor enquadrado na hipótese do caput deste artigo poderá permanecer no cargo até a \nconclusão do prazo de gestão para o qual foi eleito, sendo permitidas até 2 (duas) reconduções \nconsecutivas para o cargo de Diretor, em qualquer área da Diretoria Executiva, observados os \nregramentos legais e estatuários aplicados aos administradores do Banco. \n§2º O disposto no artigo 24, §3º, inciso I, não se aplica às reconduções previstas no §1º deste artigo. \n§3º A eleição com base neste artigo é prerrogativa do Conselho de Administração, após indicação do \nPresidente do Banco. \n§4º Este dispositivo tem validade para eleições que ocorram até 31 de julho de 2027. \n \n(e-STJ Fl.634)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"Documento assinado digitalmente conforme MP nº 2.200-2 de 24/08/2001,\nque institui a Infraestrutura de Chaves Públicas Brasileira - ICP-Brasil.\nEste documento pode ser verificado no endereço eletrônico\nhttp://www.in.gov.br/autenticidade.html, pelo código 05152019121900109\n109\nNº 245, quinta-feira, 19 de dezembro de 2019 ISSN 1677-7042 Seção 1\nBANCO DO BRASIL S.A.\nCONSELHO DE ADMINISTRAÇÃO\nEXTRATO DA ATA DA REUNIÃO ORDINÁRIA\nREALIZADA EM 7 DE AGOSTO DE 2019\n2019/24\nEm sete de agosto de dois mil e dezenove, às dez horas, na Avenida Paulista,\n1230, Torre Matarazzo, 20° andar - São Paulo (SP), sob presidência do Sr. Hélio Lima\nMagalhães, realizou-se reunião ordinária do Conselho de Administração do Banco do Brasil\nS.A. (CNPJ: 00.000.000/0001-91; NIRE: 5330000063-8) com a participação dos Conselheiros\nDébora Cristina Fonseca, Guilherme Horn, Luiz Serafim Spinola Santos, Marcelo Serfaty,\nPaulo Roberto Evangelista de Lima, Rubem de Freitas Novaes e, por videoconferência, o Sr.\nWaldery Rodrigues Júnior. Também estiveram presentes a Sra. Lucinéia Possar, Diretora\nJurídica; os Srs. Carlos Hamilton Vasconcelos Araújo, Vice-presidente de Gestão Financeira\ne de Relações com Investidores e Carlos Renato Bonetti, Vice-presidente de Controles\nInternos e Gestão de Riscos. (...) Dando continuidade, o Conselho de Administração (CA):\n1. DEMONSTRAÇÕES CONTÁBEIS 1S19 - tomou conhecimento das demonstrações contábeis\nreferentes ao 1S19, apresentadas pela Diretoria de Contadoria - Pt Secex 2019/3572; 2.\nAUDITORIA INDEPENDENTE - tomou conhecimento da apresentação realizada pelo Sr. Luiz\nCarlos Oseliero, representante da Deloitte Auditoria Independente, sobre o trabalho de\nauditoria acerca das demonstrações contábeis do 1S19 - Pt Secex 2019/3553; 3. RESUMO\nDO RELATÓRIO DO COMITÊ DE AUDITORIA (COAUD) - aprovou o resumo do relatório do\nCoaud referente ao 1S19, conforme expediente Coaud 2019/62, de 07.08.2018 - Pt Secex\n2019/3638; 4. RESULTADO GERENCIAL - tomou conhecimento da análise do resultado do\nBanco do Brasil referente ao 1S19, apresentado pela Diretoria de Controladoria - Pt Secex\n2019/3505; 5. RELATÓRIO DA ADMINISTRAÇÃO - aprovou o Relatório da Administração\nreferente ao 1S19, conforme Nota URI 017/2019, de 1º.8.2019, aprovada pelo Conselho\nDiretor em 5.8.2019 - Pt Secex 2019/3419; 6. DECLARAÇÃO DE APETITE E TOLERÂNCIA A\nRISCOS (RAS) - aprovou a revisão da RAS, conforme Nota Diris-2019/00189, de 1.8.2019,\naprovada pelo Conselho Diretor em 5.8.2019 - Pt Secex 2019/3504; 7. ELEIÇÃO DE\nMEMBROS DA DIRETORIA EXECUTIVA - aprovou, em consonância com o art. 21, inciso X, do\nEstatuto Social do Banco do Brasil, a eleição dos indicados abaixo qualificados como\nmembros da Diretoria Executiva do BB, para completar o mandato 2019-2021, em razão\ndas renúncias apresentadas pelos Srs. Leonardo Silva de Loyola Reis ao cargo de Diretor de\nFinanças, Wagner Aparecido Mardegan ao cargo de Diretor de Atendimento e Canais e\nFernando Florêncio Campos ao cargo de Diretor de Mercado de Capitais e Infraestrutura,\nesclarecido que os eleitos atendem às exigências legais e estatutárias: Diretor de Finanças\n(Difin): Mauricio Nogueira, brasileiro, casado sob o regime de comunhão parcial de bens,\nbancário, inscrito no CPF/MF sob o nº 991.894.537-00, portador da Carteira Nacional de\nHabilitação nº 00114017503, expedida em 15.9.2016 pelo Departamento Nacional de\nTrânsito do Estado do Rio de Janeiro. Endereço: Setor de Autarquias Norte, Quadra 5, Lote\nB, Torre Sul, 15º andar, Asa Norte, Brasília (DF); Diretor de Atendimento e Canais (Dirac):\nThompson Soares Pereira César, brasileiro, casado sob o regime de comunhão parcial de\nbens, bancário, inscrito no CPF/MF sob o nº 995.503.187-53, portador da Carteira Nacional\nde Habilitação nº 00647283518, expedida em 3.10.2017 pelo Departamento Nacional de\nTrânsito do Estado de São Paulo. Endereço: Setor de Autarquias Norte, Quadra 5, Lote B,\nTorre Sul, 15º andar, Asa Norte, Brasília (DF); Diretor de Mercado de Capitais e\nInfraestrutura (Dimec): Erik da Costa Breyer, brasileiro, casado sob o regime de separação\ntotal de bens, bancário, inscrito no CPF/MF sob o nº 955.093.217-68, portador da Carteira\nNacional de Habilitação nº 00433111261, expedida em 12.3.2019 pelo Departamento\nNacional de Trânsito do Estado do Rio de Janeiro. Endereço: Setor de Autarquias Norte,\nQuadra 5, Lote B, Torre Sul, 15º andar, Asa Norte, Brasília (DF); Ao eleger o Sr. Erik da\nCosta Breyer para o cargo de Diretor da Dimec, o Conselho condicionou sua posse à\nrenúncia ao cargo de Conselheiro de Administração da empresa AES Tiete S.A. (...) 11.\nATIVIDADES DA AUDITORIA INTERNA (AUDIT) - tomou conhecimento do Sumário de\nAtividades da Audit referente a jul/2019 - Pt Secex 2019/3557; (...) 13. REGIMENTOS DO\nCOAUD E CORIS - decidiu pela alteração dos Regimentos Internos do Comitê de Auditoria\ne do Comitê de Riscos e de Capital, conforme redação a seguir, de forma a adequá-los à\nnova dinâmica das reuniões do Conselho: a) Regimento Interno do Comitê de Auditoria:\n\"Art. 11. O Coaud reunir-se-á: [...] §2º A participação do Comitê nas reuniões ordinárias do\nConselho de Administração dar-se-á mediante: a representação pelo seu coordenador ou,\nem caso de ausência justificada, de substituto por ele indicado; ou b) a presença de todos\nos membros do Comitê, quando requisitado pelo Conselho de Administração, ressalvadas\nas ausências por motivos justificados.\" b) Regimento Interno do Comitê de Riscos e de\nCapital: \"Art. 10 O Comitê reunir-se-á: [...] II - mensalmente com o Conselho de\nAdministração; [...] §2º A participação do Comitê nas reuniões ordinárias do Conselho de\nAdministração dar-se-á mediante: a) a representação pelo seu coordenador ou, em caso de\nausência justificada, de substituto por ele indicado; ou b) a presença de todos os membros\ndo Comitê, quando requisitado pelo Conselho de Administração, ressalvadas as ausências\npor motivos justificados.\" Permanecem inalterados os demais dispositivos dos Regimentos\nInternos do Comitê de Auditoria e do Comitê de Riscos e de Capital - Pt Secex 2019/3566;\n(...) Nada mais havendo a tratar, o Sr. Presidente deu por encerrada a reunião, da qual eu,\n(Ass. Ana Claudia Kakinoff Corrêa), Secretária, mandei lavrar esta ata que, lida e achada\nconforme, vai assinada pelos conselheiros. Ass.) Hélio Lima Magalhães, Débora Cristina\nFonseca, Guilherme Horn, Luiz Serafim Spinola Santos, Marcelo Serfaty, Paulo Roberto\nEvangelista de Lima, Rubem de Freitas Novaes e Waldery Rodrigues Júnior. ESTE\nDOCUMENTO É PARTE TRANSCRITA DO LIVRO 29, PÁGINAS 186 a 190. A Junta Comercial,\nIndustrial e Serviços do Distrito Federal certificou o registro em 09/12/2019 sob o número\n1340898 - Maxmiliam Patriota Carneiro - Secretário-Geral.\nArt. 1º Fica instituído o Projeto Sinais, com objetivo de proporcionar acesso ao\nesporte, lazer, à cultura e à cidadania para crianças, a partir de seis anos de idade,\nadolescentes, jovens e adultos, portadores de deficiência auditiva, que se encontrem em\nsituação de vulnerabilidade social, conforme diretrizes de trabalho.\nArt. 2º O Projeto Sinais será desenvolvido conjuntamente pelo Ministério da\nEducação e pelo Ministério da Cidadania, que coordenará os trabalhos.\nArt. 3º Para os efeitos desta Portaria, considera-se:\nI - Rede socioassistencial: conjunto da oferta de serviços, programas, projetos e\nbenefícios de assistência e desenvolvimento social mediante articulação entre todas as\nunidades de provisão do Sistema Único de Assistência Social - SUAS;\nII - Comitê Gestor: órgão colegiado destinado a monitorar e avaliar as parcerias\ncelebradas;\nIII - Estação Cidadania: instalações concebidas dentro do conceito de integração\nde programas e ações para promoção da cidadania, conforme disposto na Portaria nº 876,\nde 15 de maio de 2019, do Ministério da Cidadania - MC;\nIV - Gestores da assistência social: agentes públicos responsáveis pela política\nde assistência e desenvolvimento social nos municípios e nos estados;\nV - Programa Pátria Voluntária: criado pelo Decreto nº 9.906, de 9 de julho de\n2019, com a finalidade de promover o voluntariado de forma articulada entre o governo,\nas organizações da sociedade civil e o setor privado, e incentivar o engajamento social e a\nparticipação cidadã em ações transformadoras da sociedade; e\nVI - Plataforma Pátria Voluntária: ferramenta digital para estimular o\nengajamento do cidadão em ações de voluntariado; atua como uma rede de voluntariado\npara unir quem quer colaborar com quem precisa de colaboração.\nArt. 4º As atividades do Projeto Sinais serão desenvolvidas prioritariamente nas\ninstalações das unidades da Estação Cidadania.\nArt. 5º Compete ao Ministério da Educação, por meio da Secretaria de\nModalidades Especializadas de Educação, realizar a seleção e indicação dos profissionais\nque atuarão na execução do projeto.\nParágrafo único. A participação de servidores do Ministério da Educação de que\ntrata o caput será considerada prestação de serviço público relevante, não remunerada, e\nexercida sem prejuízo das atribuições funcionais regulares.\nArt. 6º Além de coordenar a elaboração do plano de trabalho, compete ao\nMinistério da Cidadania:\nI - na qualidade de responsável pela coordenação do Programa Pátria\nVoluntária, fazer a articulação para a participação de entidades de ensino superior, e seus\ncorpos discentes e docentes, na execução e nos aprimoramentos do projeto e\ndisponibilizar a plataforma Pátria Voluntária;\nII - por intermédio da Secretaria de Avaliação e Gestão da Informação -\nSAGI/MC, realizar a mensuração do quantitativo de pessoas portadoras de surdez e da sua\ndemografia;\nIII - mediante a Secretaria Especial do Esporte, por intermédio da Secretária\nNacional de Esporte, Lazer e Inclusão Social - SEE/SNELIS/MC:\na) desenvolver a metodologia de acompanhamento das parcerias firmadas com\nos municípios, nos moldes definidos nas diretrizes do Projeto;\nb) acompanhar a efetiva execução do Projeto;\nc) receber o projeto e o plano de trabalho para análise quanto à existência de\ninteresse recíproco da demanda a justificar sua inclusão nos mapas de controle para\ncontemplação pelas ações orçamentárias apoiadoras;\nd) monitorar os repasses concedidos, de forma que os recursos financeiros e\nmateriais sejam disponibilizados, tempestivamente, para realização do projeto, nos termos\ndo plano de trabalho aprovado; e\ne) capacitar os recursos humanos envolvidos na execução e no\ndesenvolvimento do Projeto;\nIV - por intermédio da Secretaria Especial da Cultura - SEC/MC:\na) monitorar as ações culturais do Projeto que serão desenvolvidas nas\nEstações Cidadania;\nb) participar da capacitação dos Recursos Humanos envolvidos na execução e\ndesenvolvimento das atividades culturais do Projeto; e\nc) realizar o levantamento do equipamento, Estação Cidadania;\nV - por intermédio da Secretaria Especial do Desenvolvimento Social -\nSEDS/MC:\na) orientar os gestores da assistência social, em relação ao papel da rede\nsocioassistencial na identificação e sensibilização do público-alvo;\nb) elaborar orientações técnicas para a rede socioassistencial, com sugestões de\nestratégia de mobilização do público;\nc) fomentar a articulação local dos Centros de Referência de Assistência Social\n- CRAS com as demais políticas setoriais envolvidas no Projeto; e\nd) prestar suporte técnico, capacitar e orientar os profissionais responsáveis\npelas oficinas na temática \"Cuidados e Prevenção às Drogas\".\nArt. 7º Para fins de execução do projeto, será criado, mediante Decreto, Comitê\nGestor composto preferencialmente por representante e suplente dos seguintes órgãos:\nI - três pelo Ministério da Cidadania - da Secretaria Especial do Esporte, da\nSecretaria Especial do Desenvolvimento Social e do Gabinete do Ministro;\nII - um pelo Ministério do Turismo - da Secretaria Especial da Cultura;\nIII - um pelo Ministério da Educação - da Secretaria de Modalidades\nEspecializadas de Educação;\nIV - um pela Confederação Brasileira de Desportos de Surdos - CBDS; e\nV - um pela Federação Nacional de Educação e Integração dos Surdos -\nFENEIS.\nArt. 8º Os recursos financeiros destinados à implementação do Projeto Sinais\nserão originárias de rubricas e dotações orçamentárias do Ministério da Cidadania,\ncomplementadas, se necessário.\nArt. 9º Esta Portaria entra em vigor na data de sua publicação.\nANTONIO PAULO VOGEL DE MEDEIROS\nMinistro de Estado da Educação\nSubstituto\nOSMAR GASPARINI TERRA\nMinistro de Estado da Cidadania\nMinistério da Educação\nGABINETE DO MINISTRO\nPORTARIA INTERMINISTERIAL Nº 2, DE 18 DE DEZEMBRO DE 2019\nDispõe sobre a implementação do Projeto Sinais, no\nâmbito do Ministério da Cidadania e do Ministério\nda Educação.\nO MINISTRO DE ESTADO DA EDUCAÇÃO, Substituto, e o MINISTRO DE ESTADO\nDA CIDADANIA, no uso das atribuições que lhes confere o art. 87, parágrafo único, incisos\nI e II, da Constituição, e tendo em vista a Lei nº 13.146, de 6 de julho de 2015, que institui\na Lei Brasileira de Inclusão da Pessoa com Deficiência (Estatuto da Pessoa com Deficiência),\nresolvem:\nSECRETARIA DE REGULAÇÃO E SUPERVISÃO DA EDUCAÇÃO SUPERIOR\nPORTARIA Nº 572, DE 18 DE DEZEMBRO DE 2019\nO SECRETÁRIO DE REGULAÇÃO E SUPERVISÃO DA EDUCAÇÃO SUPERIOR, no uso da atribuição que lhe confere o Decreto nº 9.665, de 2 de janeiro de 2019, resolve:\nArt. 1º Ficam INDEFERIDOS os pedidos de Concessão/Renovação do Certificado de Entidade Beneficente de Assistência Social das entidades elencadas no Anexo, por contrariarem\nrequisitos legais constantes da Lei nº 12.101, de 27 de novembro de 2009, considerando os fundamentos contidos nas respectivas Notas Técnicas.\nArt. 2º Caso discorde da decisão de indeferimento, as entidades terão o prazo improrrogável de 30 dias, a contar da data de publicação da decisão, para apresentar recurso, tendo\nem vista assegurar as garantias constitucionais do contraditório e da ampla defesa, nos termos estabelecidos no art. 26 da Lei nº 12.101, de 2009.\nArt. 3º Esta Portaria entra em vigor na data de sua publicação.\nRICARDO BRAGA\nANEXO\n. CNPJ Nome da Entidade Local Nº do Processo Nota Técnica\n. 1 76.882.463/0001-96 ASSOCIAÇÃO DOS MORADORES E AMIGOS DO BAIRRO VILA GUSSO E\nJARDIM PARANÁ\nCuritiba/PR 23000.009846/2015-03 971/2019\n. 2 20.764.379/0001-13 CRECHE COMUNITÁRIA TIA FRANCISCA Belo Horizonte/MG 23000.014720/2016-23 562/2019\n. 3 12.447.962/0001-72 ASSOCIAÇÃO INTERAÇÃO MODELO São Paulo/SP 23000.020539/2015-75 377/2019\n. 4 43.371.392/0001-08 INSTITUTO SOCIAL NOSSA SENHORA DE FÁTIMA São Paulo/SP 23000.000403/2015-49 959/2019\n(e-STJ Fl.635)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]}],"tamanho":1208629,"tempoProcessamento":1,"tempoConversao":1,"dataProcessamento":"2023-08-30T01:46:10.843+0000","hash":"42e7e0b589313d1c6a7687219ce60107a8139eeece0db6a0e7c51f6ecf052066","versaoPrisma":"1.10.0"}