{"tipoArquivo":"APPLICATION_PDF","paginas":[{"elementos":[{"texto":"Poder Judiciário\nJUSTIÇA FEDERAL\nSeção Judiciária do Paraná\n1ª Vara Federal de Paranaguá\nRua Faria Sobrinho, 100 - Bairro: Centro - CEP: 83203-000 - Fone: (41) 3420-1050 - Email:\nprpar01@jfpr.jus.br\nPROCEDIMENTO COMUM Nº 5001505-16.2020.4.04.7008/PR\nAUTOR: FILLIPE MORONI DE SOUZA MENEZES MARTINS\nRÉU: FUNDO NACIONAL DE DESENVOLVIMENTO DA EDUCAÇÃO - FNDE\nRÉU: BANCO DO BRASIL S/A\nRÉU: UNIÃO - ADVOCACIA GERAL DA UNIÃO\nDESPACHO/DECISÃO\nO autor pretende que seja declarado seu alegado direito de obter\nabatimento mensal de 1% no saldo devedor de ﬁnanciamento estudantil (FIES),\na contar da integralização dos 12 meses e enquanto permanecer compondo\nequipe médica de saúde da família e cumprindo os requisitos do art. 6º-B da\nLei 10.260/01, bem como de que está temporariamente desobrigado de pagar\nas prestações desse ﬁnanciamento ao longo desse período e, por ﬁm, que os\nréus sejam condenados a restituir os valores que ele pagou desde 30/04/2020. \nEm caráter subsidiário, pede que os réus sejam condenados a\nresponder a sua tentativa de requerimento administrativo feita em 30/04/2020,\ngerando, caso necessário, novo número de controle da plataforma\nwww.ﬁesmed.saude.gov.br, de modo a processar seu requerimento em tempo\nhábil.\nAlega o autor, em síntese, que integra equipe de saúde da família\n(ESF) incluída no Cadastro Nacional dos Estabelecimentos de Saúde,\ncumpre jornada de 40 horas semanais e trabalha nesta cidade desde agosto de\n2018, ou seja, contabiliza 24 meses ininterruptos de trabalho em ESF.\nDiz que os médicos integrantes de ESF, que atuem em áreas e\nregiões não relacionadas no anexo I da Portaria Conjunta nº 3/2013, do\nMinistério da Saúde, podem requerer o benefício de abatimento no saldo\ndevedor do FIES, desde que a ESF seja vinculada a unidade básica de saúde\nlocalizada em setores censitários ou em seu território adstrito, que compõem\nos 20% mais pobres do município, declarados pelo gestor municipal de saúde.\nAﬁrma que tentou requerer esse abatimento no portal\nwww.fiesmed.saude.gov.br, nos termos do procedimento previsto na Portaria\nConjunta 03/2013 SGTES-SAS, porém o sistema retorna mensagens com os\n(e-STJ Fl.252)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"mais diversos erros, o que impossibilita o acompanhamento da demanda junto\nao FNDE. Além disso, existe uma discriminação indevida com relação aos\ncontratantes do Banco do Brasil, pois são obrigados a enviar a documentação\nem meio físico para o FNDE, o que impede o acompanhamento do pleito.\nAssevera que o Ministério da Saúde, após receber seu requerimento,\nem 30/04/2020, expediu o ofício nº 617/2020/DESF/SEAD/DESF/SAPS/MS e, em\n05/05/2020, apreciou os requisitos para a concessão do abatimento e\ncomunicou ao FNDE para que fosse deferido esse abatimento e notiﬁcado o\nagente ﬁnanceiro. T odavia, até agora não foram providenciados o\nabatimento, o recálculo nem a suspensão dos pagamentos, razão pela qual\nvem arcando com os prejuízos decorrentes da omissão dos réus, já que o\ncontrato está em fase de amortização.\nAcrescenta que após a deﬂagração do estado de calamidade\npública, decorrente da pandemia de Covid-19, foi editada a Lei\n13.998/2020, que prevê a possibilidade de suspensão da exigibilidade das\nparcelas do FIES de todos os contratos adimplentes até 20/03/2020, como é o\nseu caso. \nO autor pede tutela provisória de urgência ou de evidência para que\nsejam imediatamente suspensas as cobranças das parcelas do FIES e para que\nos réus sejam impedidos de incluir seu nome ou de seu ﬁadores em cadastros\nde restrição ao crédito. Caso o juízo entenda que ele não tem direito a essa\ntutela de urgência, pede que haja pronunciamento quanto aos efeitos da Lei\n13.998/2020, que determinou a suspensão da cobrança das parcelas do FIES\npor quatro meses, contados a partir de 14/05/2020.\nPara sustentar a existência de perigo de dano ou de risco ao\nresultado útil do processo, diz o autor que está pagando as parcelas de seu\ncontrato de ﬁnanciamento, atualmente já na fase de amortização, e que esses\npagamentos impactam seu orçamento familiar, de maneira que a continuidade\nda omissão administrativa colocará o sustento de sua família em risco.\nInstruiu a inicial, dentre outros, com os seguintes documentos: a)\ncontrato de abertura de crédito para o FIES (INIC1, p. 34-42 e PROCJUDIC3, p.\n1-8); b) requerimento de abatimento em meio físico, com respectivo\ncomprovante de postagem  (PROCJUDIC3, p. 11-12); c) tela de consulta do\nFIESMED (PROCJUDIC3, p. 13); d) email com conﬁrmação de encaminhamento\nda solicitação ao FNDE (PROCJUDIC3, p. 14 - documento incompleto); d) extrato\nde pagamentos do FIES (PROCJUDIC3, p. 19-20); e) declaração do gestor\nmunicipal de saúde de Paranaguá (PROCJUDIC3, p. 22); \nPasso a decidir.\nOs requisitos necessários à concessão da tutela antecipada de\nurgência estão expressos no art. 300 do CPC: probabilidade do direito e perigo\nde dano ou risco ao resultado útil do processo.\nO autor apresentou documentos que indicam que ele requereu o\nabatimento previsto pelo art. 6º-B da Lei 10.260/2001 (PROCJUDIC3, p. 11-12),\n(e-STJ Fl.253)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]},{"elementos":[{"texto":"5001505-16.2020.4.04.7008 700008879448 .V21\nbem como que trabalha como médico desde agosto de 2018, com carga\nhorária de 40 horas semanais, em ESF vinculada a unidades básicas de saúde\nlocalizadas em setores censitários que atendem os 20% mais pobres deste\nmunicípio de Paranaguá (PROCJUDIC3, p. 22). Além disso, demonstrou que seu\ncontrato de ﬁnanciamento está na fase de amortização (PROCJUDIC3, p. 19-\n20).\nNão se sabe, porém, a posição do Ministério da Saúde e do FNDE\nquanto ao pleito, sendo certo que o autor apresentou cópia incompleta de\nemail  que lhe foi enviado pelo Ministério da Saúde (PROCJUDIC3, p. 14). Além\ndisso, ele nada apresentou de concreto para sustentar a assertiva de que\na concessão da tutela antecipada de urgência seria imprescindível para afastar\neventual perigo de dano ou risco ao resultado útil do processo. Com efeito,\nlimitou-se a aﬁrmar genericamente, quanto ao ponto, que o pagamento das\nparcelas mensais do financiamento vem impactando seu orçamento familiar.  \nNo que tange ao pleito de suspensão da exigibilidade das parcelas\ndo FIES, com lastro na Lei 13.998/2020, o autor não provou que tenha\nmanifestado interesse na obtenção desse benefício ao agente ﬁnanceiro, razão\npor que, em princípio, sequer ostenta interesse processual em relação a esta\nparte do pedido.\nPor ﬁm, o pleito de concessão liminar de tutela de evidência esbarra\nno disposto pelo parágrafo único do art. 311 do CPC.\nAnte o exposto, indefiro, ao menos por ora, os pedidos de\ntutela antecipada de urgência e de concessão liminar de tutela de\nevidência.\nIntime-se.\nDefiro o benefício da justiça gratuita. Anote-se.\nCitem-se. \nEscoado o prazo para as contestações, voltem conclusos para o\nsaneador.  \nDocumento eletrônico assinado por ALEXANDRE MOREIRA GAUTÉ, Juiz Federal , na forma do artigo\n1º, inciso III, da Lei 11.419, de 19 de dezembro de 2006 e Resolução TRF 4ª Região nº 17, de 26 de\nmarço de 2010. A conferência da autenticidade do documento está disponível no endereço\neletrônico http://www.trf4.jus.br/trf4/processos/veriﬁca.php, mediante o preenchimento do código\nverificador 700008879448v21 e do código CRC 05c11320.\nInformações adicionais da assinatura:\nSignatário (a): ALEXANDRE MOREIRA GAUTÉ\nData e Hora: 17/7/2020, às 20:6:33\n \n \n(e-STJ Fl.254)\nDocumento recebido eletronicamente da origem","tipoElemento":"BLOCO_TEXTO"}],"transformacoes":["PROCESSADO_STJ"]}],"tamanho":61231,"tempoProcessamento":1,"tempoConversao":1,"dataProcessamento":"2023-08-30T01:46:09.969+0000","hash":"33d8d2a2060d18fe52e434130cf26b309eeb0517b4c3781354b1abd9c8e8c2bc","versaoPrisma":"1.10.0"}